var questions = [
// @Лабораторна діагностика захворювань органів сечовиділення.
 	//228
 	["Які показники характеризують фізичні властивості сечі?"
	,"Відносна густина, діурез, реакція, прозорість."
	,"Наявність циліндрів."
 	,"A"
 	],
 	//229
 	["Що включають до поняття 'діурез'?"
	,"Кількість сечі, доставленої в лабораторію."
	,"Кількість сечі, що взято для аналізу."
	,"Кількість першої ранкової порції сечі."
	,"Кількість сечі, що виділена протягом доби."
 	,"D"
 	],
 	//230
 	["Які елементи осаду сечі мають органічне походження?"
	,"Формені елементи крові, епітеліальні клітини, циліндри."
	,"Кристалічні та аморфні солі."
 	,"A"
 	],
 	//231
 	["Що включають до неорганічного осаду сечі?"
	,"Епітеліальні клітини."
	,"Циліндри."
	,"Елементи крові."
	,"Аморфні та кристалічні солі."
 	,"D"
 	],
 	//232
 	["Для якого захворювання є характерним переважання еритроцитів над лейкоцитами у осаді сечі?"
	,"Амілоїдоз."
	,"Нефротичний синдром."
	,"Пієлонефрит."
	,"Гломерулонефрит."
 	,"D"
 	],
 	//233
 	["Для якого захворювання є характерною тріада у осаді сечі: вилужені та фрагментовані еритроцити, кров'яні циліндри, фібрин бурозабарвлений?"
	,"Пієлонефрит гострий."
	,"Хронічна недостатність нирок."
	,"Туберкульоз нирки."
	,"Гострий гломерулонефрит."
 	,"D"
 	],
 	//234
 	["Що включають до хімічного дослідження сечі?"
	,"Визначення глюкози."
	,"Визначення білка."
	,"Підрахунок формених елементів."
	,"Визначення різних хімічних речовин."
 	,"A"
 	,"B"
 	,"D"
 	],
 	//235
 	["Для якого захворювання є характерним переважання лейкоцитів над еритроцитами у осаді сечі?"
	,"Амілоїдоз."
	,"Нефротичний синдром."
	,"Хронічний гломерулонефрит."
	,"Хронічний пієлонефрит."
 	,"D"
 	],
 	//236
 	["Чим обумовлена аліментарна протеїнурія?"
	,"Органічним ураженням паренхіми нирок."
	,"Нирково-кам'яною хворобою."
	,"Фізичними перевантаженнями."
	,"Вживанням із їжею великої кількості білка."
 	,"D"
 	],
 	//237
 	["Що таке селективна протеїнурія?"
	,"Виділення із сечею білків з низькою молекулярною масою."
	,"Виділення із сечею білків з високою молекулярною масою."
	,"Виділення із сечею білків з різною молекулярною масою."
 	,"A"
 	],
 	//238
 	["Що таке неселективна протеїнурія?"
	,"Виділення із сечею білків з низькою молекулярною масою."
	,"Виділення із сечею білків з високою молекулярною масою або з різною молекулярною масою."
	,"Виділення із сечею білків Бенс-Джонса."
 	],
 	//239
 	["Про що може свідчити неселективна протеїнурія?"
	,"Про легкий перебіг хвороби нирок."
	,"Про печінкову недостатність."
	,"Про тяжке ураження паренхіми нирок."
 	,"C"
 	],
 	//240
 	["Що являють собою уретральні нитки?"
	,"Циліндри."
	,"Кристалічні утворення."
	,"Видовжені утворення із слизу, які містять лейкоцити та клітини епітелію уретри."
 	,"C"
 	],
 	//241
 	["Що являють собою циліндроїди?"
	,"Кров'яні згортки циліндричної форми."
	,"Циліндричної форми скупчення кристалів солей."
	,"Подібні до циліндрів стрічковидні утворення із слизу, що поздовжньо почеркані."
 	,"D"
 	],
 	//242
 	["Про що свідчать еластичні волокна в осаді сечі?"
	,"Про амілоїдоз нирки."
	,"Про наявність деструктивного процесу у нирках."
 	,"B"
 	],
 	//243
 	["Про що свідчать лейкоцитарні циліндри в осаді сечі?"
	,"Про цистит."
	,"Про гломерулонефрит."
	,"Про гнійний процес в нирках (пієлонефрит)."
 	,"C"
 	],
 	//244
 	["Які фізико-хімічні властивості сечі є діагностично значущими для ліпоїдного нефротичного синдрому?"
	,"Масивна протеїнурія, ферментурія, ліпідурія."
	,"Олігурія, висока відносна густина."
	,"Оксалурія."
	,"Макрогематурія."
 	,"A"
 	],
 	//245
 	["Що являють собою вісмутові клітини?"
	,"Клітини перехідного епітелію сечового міхура."
	,"Клітини плоского епітелію."
	,"Гістіоцитарні елементи."
	,"Перероджені клітини епітелію ниркових канальців із темними кристалами в цитоплазмі, які можуть виявлятися в сечі за лікування сифілісу."
 	,"D"
 	],
 	//246
 	["До якого різновиду раку відносять нирковоклітинний рак?"
	,"Недиференційований."
	,"Диморфний."
	,"Органонеспецифічний."
	,"Органоспецифічний."
 	,"D"
 	],
 	//247
 	["Що можна виявити в осаді сечі здорової людини?"
	,"Елементи багатошарового плоского епітелію."
	,"Елементи перехідного епітелію."
	,"Лейкоцити 3-6 в п/з, елементи плоского та перехідного епітелію, кристали кальцію оксалату."
	,"Еритроцити вилужені та фрагментовані."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//248
 	["Який епітелій покриває слизову оболонку сечовивідних органів?"
	,"Багатошаровий плоский."
	,"Перехідний."
	,"Багаторядний циліндричний."
	,"Одношаровий плоский."
 	,"B"
 	],
 	//249
 	["У чому полягає принцип проби Зимницького?"
	,"У динамічному спостереженні за коливаннями відносної густини сечі протягом доби."
	,"У вивченні функції нирок на концентрацію та розведення."
	,"У визначенні добової екскреції еритроцитів."
 	,"A"
 	,"A"
 	],
 	//250
 	["Який показник найточніше характеризує концентраційну здатність нирок?"
	,"Діурез."
	,"Проба Зимницького."
	,"Проба Гріса-Ілосвай."
	,"Осмотична концентрація сечі, визначена методом кріоскопії."
 	,"D"
 	],
 	//251
 	["Що означає термін 'ніктурія'?"
	,"Припинення виділення сечі."
	,"Нічне нетримання сечі."
	,"Болісне сечовиділення."
	,"Збільшення об'єму сечі, виділеної протягом ночі."
 	,"D"
 	],
 	//252
 	["Що означає термін 'анурія'?"
	,"Припинення виділення сечі."
	,"Нічне нетримання сечі."
	,"Болісне сечовиділення."
	,"Збільшення об'єму сечі, виділенної протягом ночі."
 	,"A"
 	],
 	//253
 	["Вміст якої речовини у сечі значно підвищує її відносну густину?"
	,"Білірубін."
	,"Глюкоза."
	,"Індикан."
	,"Гемосидерин."
 	,"B"
 	],
 	//254
 	["Що означає термін 'ізостенурія'?"
	,"Наявність слизу в сечі."
	,"Наявність білка в сечі."
	,"Тривале виділення сечі з низькою відносною густиною, без коливань протягом доби."
	,"Наявність глюкози в сечі."
 	,"C"
 	],
 	//255
 	["Що означає термін 'гіпостенурія'?"
	,"Відносна густина сечі висока."
	,"Відносна густина сечі низька, але коливається протягом доби."
	,"Часте сечовиділення."
	,"Болісне сечовиділення."
 	,"B"
 	],
 	//256
 	["Гематурія характерна для:"
	,"Гломерулонефриту, туберкульозу нирок, пухлин нирок, гострої ниркової недостатності."
	,"Первинного порушення обміну порфіринів."
 	,"A"
 	],
 	//257
 	["Органічна протеїнурія характерна для:"
	," Гострого та хронічного гломерулонефриту, ліпоїдного нефротичного синдрому."
	,"Декомпенсації діяльності серця."
 	,"A"
 	],
 	//258
 	["Який пігмент переважає в сечі при механічній жовтяниці?"
	,"Прямий білірубін."
	,"Урохроми."
	,"Меланін."
 	,"A"
 	],
 	//259
 	["Для якого захворювання характерна піурія?"
	,"Гломерулонефрит."
	,"Пієлонефрит."
	,"Амілоїдоз."
	,"Травма нирки."
 	,"B"
 	],
 	//260
 	["Для якого захворювання характерне одночасне виявлення у осаді сечі лейкоцитів та клітин ниркового епітелію?"
	,"Простатит."
	,"Цистит."
	,"Пієлонефрит."
	,"Уретрит."
 	,"C"
 	],
 	//261
 	["Для якого захворювання характерна виражена уробілінурія?"
	,"Механічна жовтяниця."
	,"Гемолітична жовтяниця."
	,"Хронічний гломерулонефрит."
	,"Інфаркт нирки."
 	,"B"
 	],
 	//262
 	["Для якого захворювання характерна білірубінурія?"
	,"Гемолітична жовтяниця."
	,"Нирковокам'яна хвороба."
	,"Хронічний гломерулонефрит."
	,"Паренхіматозна жовтяниця."
 	,"D"
 	],
 	//263
 	["Для якого захворювання характерна гемоглобінурія?"
	,"Гострий гломерулонефрит."
	,"Пієлонефрит"
	,"Цистит."
	,"Гемолітична анемія із внутрісудинним гемолізом."
 	,"D"
 	],
 	//264
 	["Для діагностики якого захворювання нирок препарати з осаду сечі фарбують за Цілем - Нільсеном?"
	,"Пухлини нирок."
	,"Нирковокам'яна хвороба."
	,"Застійна нирка."
	,"Туберкульоз нирки."
 	,"D"
 	],
 	//265
 	["Які елементи осаду сечі характерні для ліпоїдного нефротичного синдрому?"
	,"Краплі нейтрального жиру, голки жирних кислот, кристали холестерину."
	,"Жирноперероджені клітини ниркового епітелію, жирно-зернисті циліндри."
	,"Кров'яні циліндри."
 	,"A"
 	,"B"
 	],
 	//266
 	["Що включають ло поняття 'нирковий' осад сечі?:"
	,"Кристалічні солі."
	,"Циліндри та елементи ниркового епітелію."
	,"Циліндроїди."
	,"Елементи епітелію ендометрію."
 	,"B"
 	],
 	//267
 	["В чому полягає принцип метода Нечипоренка?"
	,"Визначення кількості формених елементів у добовому об'ємі сечі."
	,"Визначення кількості лейкоцитів, еритроцитів, циліндрів у 1 мл сечі."
	,"Оцінка концентраційної та видільної функції нирок."
 	,"B"
 	],
 	//268
 	["З якою метою застосовують експрес-метод виявлення прихованої лейкоцитурії?"
	,"Для діагностики латентного пієлонефриту у дітей."
	,"Для оцінки екскреторної функції клубочків."
	,"Для оцінки стану обміну пуринів."
 	,"A"
 	],
 	//269
 	["Який з методів дослідження є найпростішим і досить ефективним в діагностиці раку сечового міхура?"
	,"Дослідження осаду сечі."
	,"Відбитки біоптату пухлини."
	,"Пунктат пухлини."
 	,"A"
 	],
 	//270
 	["Який показник є характерним для гострої ниркової недостатності?"
	,"Збільшення діурезу."
	,"Зменшення діурезу або анурія."
	,"Ніктурія."
	,"Полакіурія."
 	,"B"
 	],
 	//271
 	["Яким терміном позначають збільшення об'єму сечі, виділеної протягом ночі?"
	,"Поліурія."
	,"Олігурія."
	,"Ніктурія."
	,"Анурія."
 	,"C"
 	],
 	//272
 	["Що означає термін 'полакіурія'?"
	,"Зменшення діурезу."
	,"Переважання об'єму сечі, виділеної протягом ночі."
	,"Часте сечовиділення."
	,"Нечасте сечовиділення."
 	,"A"
 	],
 	//273
 	["Чим обумовлена каламутність сечі при пієлонефриті?"
	,"Лейкоцитами, бактеріями."
	,"Наявністю епітеліальних клітин."
	,"Наявністю глюкози."
 	,"A"
 	],
 	//274
 	["Які елементи у осаді сечі свідчать при запальний процес сечового міхура?"
	,"Клітини ниркового епітелію."
	,"Клітини плоского епітелію."
	,"Клітини залозового епітелію."
	,"Клітини перехідного епітелію, лейкоцити."
 	,"D"
 	],
 	//275
 	["Чим може бути обумовлена функціональна протеїнурія?"
	,"Ураженням паренхіми нирок."
	,"Серцево-судинними захворюваннями."
	,"Збільшенням розмірів шпарок ниркового фільтра."
 	,"C"
 	],
 	//276
 	["Про яке захворювання свідчить лейкоцитурія з наявністю значної кількості елементів перехідного епітелію?"
	,"Пухлини нирок."
	,"Запальний процес сечовивідних органів."
	,"Нирково-печінкова недостатність."
	,"Цукровий діабет."
 	,"B"
 	],
 	//277
 	["Яке захворювання супроводжує олігурія аж до анурії в перші дні розвитку хвороби?"
	,"Хронічний пієлонефрит."
	,"Нефротичний синдром."
	,"Гемолітична жовтяниця."
	,"Гостра ниркова недостатність."
 	,"D"
 	],
 	//278
 	["Яке захворювання супроводжує кетонурія?"
	,"Гострий гломерулонефрит."
	,"Туберкульоз нирки."
	,"Пухлина Вільмса."
	,"Цукровий діабет."
 	,"D"
 	],
 	//279
 	["Яке захворювання характеризує масивна протеїнурія (20 г/л і більше)?"
	,"Нефротичний синдром."
	,"Застійна нирка."
	,"Зморщена нирка."
	,"Гострий пієлонефрит."
 	,"A"
 	],
 	//280
 	["Для якого захворювання характерним є бідний ('німий') осад сечі за значної протеїнурії?"
	,"Хронічний пієлонефрит."
	,"Гострий гломерулонефрит."
	,"Амілоїдоз нирок."
 	,"C"
 	],
 	//281
 	["Про що свідчить наявність у осаді сечі кристалів лецитину та тирозину?"
	,"Про порушення обміну жирів."
	,"Про порушення обміну білків."
	,"Про порушення обміну вуглеводів."
 	,"B"
 	],
 	//282
 	["Наявність кристалів гематоїдину в осаді сечі свідчить про:"
	,"Вогнище некрозу у нирці."
	,"Нефротичний ліпоїдний синдром."
	,"Цистит."
 	,"A"
 	],
 	//283
 	["Як можна виявити наявність гемосидерину в осаді сечі?"
    ,"Мурексидною пробою."
    ,"Реакцією Перлса."
    ,"З реактивом Селена."
 	,"B"
 	],
 	//284
 	["Чим обумовлена нениркова протеїнурія?"
    ,"Інфекційними та токсичними ураженнями нирок."
     ,"Домішкою білка, що виділяють сечовивідні та статеві органи при запальних процесах в них."
     ,"Аномаліями нирок."
 	,"B"
 	],
 	//285
 	["Білірубінурія свідчить про:"
    ,"Підвищення в крові непрямого (некон'югованого) білірубіну."
     ,"Підвищення в крові прямого білірубіну."
     ,"Наявність некротичного процесу в нирці."
 	,"B"
 	],
 	//286
 	["З чим пов'язують розвиток ниркової недостатності при ураженні паренхіми печінки?"
    ,"З гемолізом."
    ,"З різким зниженням здатності гепатоцитів поглинати жовчні кислоти з крові."
    ,"З гіпогаптоглобінемією."
 	,"B"
 	],
 	//287
 	[ "Про що може свідчити нітрітурія?"
    ,"Про захворювання на черевний тиф, паратифи."
    ,"Про захворювання на туберкульоз."
    ,"Про захворювання на гонорею."
    ,"Про латентний перебіг хронічного пієлонефриту."
 	,"A"
    ,"D"
 	]

];