var questions = [
// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів сечовиділення"

 	//288
 	["Діурез - 200 мл; рН сечі - 6,0; відносна густина 1,028, білок 4 г/л. Осад сечі: клітини перехідного епітелію сечового міхура 1-5 в п/з; лейкоцити 10-15 в п/з; еритроцити, переважно вилужені, частково фрагментовані, окремо, скупченнями та у вигляді циліндрів - до 100 в п/з; клітини ниркового епітелію - 1-3 в п/з; циліндри: гіалінові, зернисті - поодинокі в п/з; епітеліальні, бурозабарвлені та кров'яні - поодинокі в препараті; фібрин бурозабарвлений - подекуди. Для якого захворювання є характерним описаний аналіз сечі?"
	,"Гострий пієлонефрит."
	,"Гострий гломерулонефрит."
	,"Нефротичний синдром."
	,"Хронічний цистит."
 	,"B"
 	],
 	//289
 	["Діурез - 1000 мл; рН сечі - 6,0; відносна густина 1,015, білок 1,5 г/л. Осад сечі: елементи перехідного епітелію сечового міхура 3-5 в п/з; лейкоцити 15-20 в п/з; еритроцити, переважно вилужені та фрагментовані - 20-25 в п/з; клітини ниркового епітелію, переважно у стані зернистої та жирової дистрофії - 1-3 не в кожному п/з; циліндри: гіалінові, зернисті, епітеліальні, буропігментовані, кров'яні - поодинокі в п/з; жирно-зернисті та гіаліново-краплинні - поодинокі в препараті; краплі нейтрального жиру, голки жирних кислот, фібрин волокнистий, частково бурозабарвлений - подекуди. Для якого захворювання є характерним описаний аналіз сечі?"
	,"Хронічний пієлонефрит."
	,"Гостра ниркова недостатність."
	,"Амілоїдоз"
	,"Хронічний гломерулонефрит."
 	,"D"
 	],
 	//290
 	["У вагітної жінки артеріальний тиск 180/100; набряки, діурез 400 мл; відносна густина сечі 1,030; рН сечі - 5,0; білок 8 г/л. Осад сечі: елементи перехідного епітелію сечового міхура - 5-8 в п/з; лейкоцити 10-15 в п/з; еритроцити, переважно незмінені - 3-5 в п/з; циліндри: гіалінові, зернисті - поодинокі не в кожному п/з. Про яке захворювання можна думати?"
	,"Гострий гломерулонефрит."
	,"Загострення хронічного пієлонефриту."
	,"Нефропатія вагітних."
	,"Нефротичний синдром."
 	,"C"
 	],
 	//291
 	["У хворого на фоні субфебрилітету діурез 1200 мл; рН сечі - 5,0; відносна густина 1,012; білок 1 г/л. Осад об'ємний, гнійний. Мікроскопія осаду: лейкоцити, переважно нейтрофіли, частково 'скловидні' та 'цвяхоподібні', на все поле зору; еритроцити, переважно вилужені - 10-15 в п/з; клітини перехідного епітелію мисок та епітелію нирок, частково у стані жирової дистрофії - 1-3-5 в п/з; циліндри - гіалінові, зернисті, лейкоцитарні - поодинокі в препараті; кристали холестерину - зрідка. Виявлено еластичні волокна та багатоядеоні клітини, схожі з клітинами Пирогова-Лангганса. Які додаткові лабораторні дослідження необхідно виконати для встановлення діагнозу?"
	,"Фарбування препаратів з осаду сечі за Цілем - Нільсеном."
	,"Дослідження сечі за Нечипоренком."
	,"Встановлення наявності в сечі міоглобіну."
 	,"A"
 	],
 	//292
 	["Для якої патології нирок характерні такі результати підрахунку елементів осаду сечі за Нечипоренком: лейкоцитів - 16000/мл, еритроцитів - 1500/мл, циліндрів 30/мл?"
	,"Гострий гломерулонефрит."
	,"Цистит."
	,"Простатит."
	,"Пієлонефрит."
 	,"D"
 	]

];