var questions = [
// @Лабораторна діагностика захворювань органів травної системи.

 	//293
 	["Яким епітелієм вистелена слизова оболонка стравоходу?"
	,"Циліндричним епітелієм."
	,"Метаплазованим епітелієм."
	,"Багатошаровим плоским епітелієм, який не здатний до зроговіння."
	,"Перехідним епітелієм."
 	,"C"
 	],
 	//294
 	["Яким епітелієм вистелена слизова оболонка шлунка?"
	,"Багатошаровим плоским епітелієм."
	,"Циліндричним епітелієм."
	,"Перехідним епітелієм."
	, "Метаплазованим епітелієм."
 	,"B"
 	],
 	//295
 	["Які клітини залоз шлунка виробляють соляну кислоту?"
	,"Головні клітини."
	,"Додаткові клітини."
	,"Обкладочні клітини."
	,"Аргентофільні клітини."
 	,"C"
 	],
 	//296
 	["Перевагою рН - метрії в порівнянні з титраційним методом дослідження кислотності шлункового соку є:"
	,"Одержання точних даних про справжню кислотність шлункового вмісту."
	,"Визначення вмісту вільної соляної кислоти."
	,"Встановлення тривалості шлункової секреції."
	,"Встановлення локалізації патологічного процесу в шлунку."
 	,"A"
 	],
 	//297
 	["У яких випадках застосовують беззондові методи дослідження шлункової секреції?"
	,"При діагностиці захворювань шлунка в ранньому дитячому віці."
	,"При варикозному розширенні вен та звуженні стравоходу."
	,"При виразці шлунка, що кровоточить."
	,"При інфаркті міокарда."
	,"При гастриті."
 	,"A"
	,"B"
	,"C"
	,"D"
 	],
 	//298
 	["Який із подразників шлункової секреції є найфізіологічнішим?"
	,"Алкогольний."
	,"Гістамін підшірно."
	,"Інсулін підшкірно."
	,"Капустяний сік."
 	,"C"
 	,"D"
 	],
 	//299
 	["При яких значеннях рН шлункового вмісту хворому призначають введення блокатора шлункової секреції?"
	,"рН = 1,4."
	,"рН = 2,2."
	,"рН = 2,7."
	,"рН = 3,4."
 	,"A"
 	],
 	//300
 	["Який з методів дозволяє найоб'єктивніше оцінити кислотоутворюючу функцію шлунка при гіпо- і анацидних станах?"
	,"Титраційний метод із використанням індикаторів."
	,"Метод іонообмінних смол."
	,"Метод визначення уропепсину."
	,"Внутрішлункова рH - метрія."
 	,"D"
 	],
 	//301
 	["Для якого із захворювань є характерним значне зниження кислотоутворення в шлунку?"
	,"Виразкова хвороба дванадцятипалої кишки."
	,"Хронічний гіпертрофічний гастрит."
	,"Хронічний коліт."
	,"Хронічний атрофічний гастрит."
 	,"D"
 	],
 	//302
 	["Для якого із захворювань є характерним значне підвищення кислотоутворення в шлунку?"
	,"Виразкова хвороба шлунка."
	,"Гострий гастрит."
	,"Дуоденіт."
	,"Холецистит."
 	,"A"
 	],
 	//303
 	["Яким методом досліджують ферментоутворюючу функцію шлунка?"
	,"Якісне визначення пепсину."
	,"Кількісне визначення пепсину."
	,"Визначення уропепсину."
	,"Внутрішлункова рH - метрія."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//304
 	["Що означає термін 'декомпенсований шлунок'?"
	,"Зниження продукції лужних компонентів шлункового вмісту при гіперацидних станах шлунка."
	,"Недостатність продукції соляної кислоти клітинами залоз шлунка."
	,"Недостатність продукції пепсину клітинами залоз шлунка."
	,"Недостатність продукції гастромукопротеїну в шлунку."
 	,"A"
 	],
 	//305
 	["При мікроскопічному дослідженні шлункового вмісту виявлені краплі нейтрального жиру, рослинна клітковина в значній кількості, а також багато паличок молочнокислого бродіння. Про яку патологію можна думати?"
	,"Гіперацидний гастрит."
	,"Анацидний гастрит."
	,"Гіпоацидний гастрит з уповільненням евакуації зі шлунка."
	,"Виразкова хвороба шлунка."
 	,"C"
 	],
 	//306
 	["Що означає термін 'ахілія'?"
	,"Відсутність соляної кислоти."
	,"Відсутність пепсину."
	,"Відсутність гастрину."
	,"Відсутність соляної кислоти і пепсину."
 	,"D"
 	],
 	//307
 	["Яка патологія шлунка супроводжується появою в шлунковому вмісті сарцин?"
	,"Анацидні стани."
	,"Ахілія."
	,"Гіперхлоргідрія."
	,"Стеноз пілоруса без порушення кислотоутворення."
 	,"D"
 	],
 	//308
 	["Яка патологія шлунка супроводжується появою паличок молочнокислого бродіння?"
	,"Анацидний стан."
	,"Ахілія."
	,"Гіперхлоргідрія."
	,"Стеноз пілоруса за відсутності вільної соляної кислоти."
 	,"A"
 	,"B"
 	,"D"
 	]

];