var questions = [
// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів травної системи"
 	
 	//309
 	["Про що свідчать такі результати внутрішньошлункової рН - метрії: базальна рН - 1,0 у зоні кислотоутворюючих залоз, атропіновий тест негативний (різниця між базальною та послідовною рН - 0,02)?"
	,"Нормальне кислотоутворення."
	,"Гіперацидність."
	,"Гіпоацидність."
	,"Анацидність."
 	,"B"
 	],
 	//310
 	["При проведенні внутрішньошлункової рН - метрії отримані такі результати: базальна рН - 6,0; після введення м'ясного бульйону рН - 4,8; після введення гістаміну рН - 2,0. Як варто оцінити результати?"
	,"Знижене кислотоутворення зі слабкими функціональними можливостями."
	,"Знижене кислотоутворення із середніми функціональними можливостями."
	,"Знижене кислотоутворення з високими функціональними можливостями."
	,"Повна анацидність."
 	,"C"
 	],
 	//311
 	["Які методи дослідження кислотоутворюючої функції шлунка відносять до беззондових?"
	,"Десмоїдна проба."
	,"Проба з іонообмінною смолою."
	,"Радіометричний."
	,"Визначення уропепсиногену методом Туголукова."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//312
 	["При мікроскопічному дослідженні шлункового вмісту виявлено: перетравна рослинна клітковина, неперетравна рослинна клітковина, м'язові волокна переважно незмінені, краплі нейтрального жиру, сарцини. Про яку патологію можна думати?"
	,"Гіперацидний гастрит."
	,"Стеноз пілоруса зі збереженням кислотоутворюючої функції шлунка."
	,"Виразкова хвороба шлунка."
 	,"B"
 	],
 	//313
 	["При мікроскопічному дослідженні шлункового вмісту виявлено: перетравна рослинна клітковина, неперетравна рослинна клітковина, м'язові волокна переважно незмінені, краплі нейтрального жиру, палички молочнокислого бродіння. Діагноз?"
	,"Стеноз пілоруса за відсутності вільної хлоридної кислоти."
	,"Гіперацидний гастрит."
	,"Виразкова хвороба шлунка."
 	,"A"
 	],
 	//314
 	["Який метод дослідження кислотоутворюючої функції шлунка є найінформативнішим?"
	,"Титраційний."
	,"Проба з іонообмінною смолою."
	,"Внутрішньошлункова рН - метрія."
	,"Радіотелеметричний."
 	,"D"
 	],
 	//315
 	["Який епітелій покриває слизову загального жовчного протока?"
	,"Перехідний."
	,"Плоский."
	,"Кубічний."
	,"Високопризматичний."
 	,"D"
 	],
 	//316
 	["Про що свідчить відсутність пузирної жовчі при проведенні дуоденального зондування?"
	,"Спазм сфінктера Одді."
	,"Спазм сфінктера Мартинова-Люткінса."
	,"Жовчно-кам'яна хвороба."
	,"Пухлина жовчного міхура."
	,"Рак стравоходу."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//317
 	["Що може бути причиною збільшення об'єму пузирної жовчі?"
	,"Гіпотонічна дискінезія."
	,"Гепатит."
	,"Загострення холециститу."
 	,"A"
 	],
 	//318
 	["Про що свідчить швидке спорожнення жовчного міхура через 5 - 10 хвилин після введення 33% сірчанокислої магнезії у дванадцятипалу кишку?"
	,"Про гіпомоторну дискінезію жовчного міхура."
	,"Про гіпермоторну дискінезію жовчного міхура."
	,"Про наявність дуоденіту."
 	,"B"
 	],
 	//319
 	["Про що свідчить уповільнене, переривчасте виділення пузирної жовчі після введення в дванадцятипалу кишку 33% сірчанокислої магнезії?"
	,"Про наявність гіпермоторної дискінезії жовчного міхура."
	,"Про наявність гіпомоторної дискінезії жовчного міхура."
	,"Про наявність гастриту."
 	,"B"
 	],
 	//320
 	["Про що свідчить відсутність пузирної жовчі після введення в дванадцятипалу кишку 33% сірчанокислої магнезії?"
	,"Про холецистит."
	,"Про холангіт."
	,"Про жовчно-кам'яну хворобу."
	,"Про гастрит."
 	,"C"
 	],
 	//321
 	["Про що свідчить зелене забарвлення пузирної жовчі?"
	,"Про запалення загальної жовчної протоки."
	,"Про тривалий застій жовчі в жовчному міхурі."
	,"Про запалення печінкових ходів."
	,"Про неспецифічний реактивний гепатит."
	,"Про наявність домішки шлункового вмісту."
 	,"B"
 	,"E"
 	],
 	//322
 	["Які клітинні елементи, що виявляють при мікроскопії дуоденального вмісту, є лейкоцитоїдами?"
	,"Клітини вистілки печінкових ходів."
	,"Елементи епітелію жовчного міхура."
	,"Елементи епітелію загальної жовчної протоки."
	,"Елементи зміненого циліндричного епітелію 12-палої кишки."
 	,"D"
 	],
 	//323
 	["Елементи якого епітелію можна виявити в жовчі?"
	,"Внутрішньопечінкових жовчних ходів."
	,"Загальної жовчної протоки та дванадцятипалої кишки."
	,"Жовчного міхура."
	,"Плоского."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//324
 	["Про яку патологію свідчить виявлення в жовчі лейкоцитів і елементів епітелію внутрішньопечінкових жовчних ходів?"
	,"Холангіт."
	,"Холедохіт."
	,"Гастрит."
 	,"A"
 	],
 	//325
 	["Про яку патологію свідчить виявлення в жовчі лейкоцитів і елементів епітелію загальної жовчної протоки?"
	,"Холангіт, холецистит."
	,"Холедохіт."
	,"Гастрит."
 	,"B"
 	]

];