var questions = [
// @Ситуаційні задачі з дослідження жовчі
 	
 	
 	//326
 	["Для якої патології характерні такі дані дослідження жовчі, отриманої в 1-у фазу дуоденального зондування: 15 мл, блідо-жовтого кольору, рН =7.1, відносна густина 1.017, вміст білірубіну 110 мкмоль/л?"
	,"Холецистит."
	,"Дуоденіт."
	,"Холедохіт."
	,"Цироз печінки."
 	,"D"
 	],
 	//327
 	["Дані дослідження жовчі, одержані у 4-у фазу дуоденального зондування: 50 мл, виділилося за 10 хв., темно-коричнева із зеленкуватим відтінком з домішкою слизу, відносна густина 1,1025, рН=6,5, вміст білірубіну - 625 мкмоль/л. Мікроскопія: лейкоцити, еритроцити. Діагноз?"
	,"Цироз печінки."
	,"Холецистит."
	,"Холелітіаз."
 	,"B"
 	],
 	//328
 	["Дані дослідження жовчі, одержаної у 5-ю фазу дуоденального зондування: 30 мл, зеленкуватого кольору, мутна з домішкою слизу, відносна густина 1,015-1,016, рН=6,7, вміст білірубіну 350 мкм/л, мікроскопія: лейкоцити, еритроцити, велика кількість елементів епітелію з жовчних протоків. Діагноз?"
	,"Холангіт."
	,"Холедохіт."
	,"Гепатит."
 	,"A"
 	],
 	//329
 	["При мікроскопічному дослідженні жовчі в порції А виявлені кристали білірубінату кальцію в значній кількості, кристали холестерину і жирних кислот, мікроліти, лейкоцити в незначній кількості. Про який діагноз можна думати?"
	,"Гострий холецистит."
	,"Хронічний дуоденіт."
	,"Гострий холангіт."
	,"Жовчнокам'яна хвороба."
 	,"D"
 	]

];