var questions = [
// @Дослідження калу
 	
 	
 	//330
 	["Від чого залежить консистенція калу?"
	,"Від вмісту води та жиру в калі."
	,"Від рН калу."
	,"Від домішків крові."
 	,"A"
 	],
 	//331
 	["Від чого залежить нормальне забарвлення калу?"
	,"Від вмісту нейтрального жиру."
	,"Від вмісту рослинної клітковини."
	,"Від характеру їжі."
	,"Від вмісту стеркобіліну в калі."
 	,"D"
 	],
 	//332
 	["Які з препаратів можуть змінити колір калу на чорний?"
	,"Антибіотики."
	,"Препарати заліза."
	,"Аналгетики."
	,"Сульфаніламідні препарати."
 	,"B"
 	],
 	//333
 	["Якого раціону має дотримуватись пацієнт перед мікроскопічним дослідженням калу?"
	,"Переважання овочів."
	,"Переважання борошняних продуктів."
	,"Звичайний раціон (змішане харчування)."
	,"Переважання жирів."
 	,"C"
 	],
 	//334
 	["Який вигляд мають незмінені м'язові волокна при мікроскопії калу?"
	,"Поліморфні блискучі зерна."
	,"Циліндричної форми фрагменти із загостреними кутами та поперечною смугастістю."
	,"Ромбоподібні утворення."
	,"Концентричні кола."
 	,"B"
 	],
 	//335
 	["Який вигляд має нейтральний жир при мікроскопії нативного препарату калу?"
	,"Прямокутники."
	,"Голчасті кристали."
	,"Черепашки."
	,"Круглі або овальні безбарвні (або жовтаві) краплі."
 	,"D"
 	],
 	//336
 	["У якому препараті краще диференціювати нейтральний жир?"
	,"У нативному."
	,"З розчином Люголю."
	,"З водним (0,5%) розчином метиленового синього."
	,"З сульфатом нільского синього."
 	,"C"
 	],
 	//337
 	["Який вигляд мають краплі нейтрального жиру при фарбуванні метиленовим синім?"
	,"Зерна синього кольору."
	,"Концентричні кола."
	,"Овальні чорні утворення."
	,"Світлі безбарвні (або жовтаві) краплі."
 	,"D"
 	],
 	//338
 	["Що є ознакою недостатнього надходження жовчі в кишечник?"
	,"Сірувато-біле забарвлення калу, реакція на стеркобілін негативна."
	,"Наявність крохмальних зерен у калі."
	,"Наявність сполучної тканини у калі."
	,"Наявність перетравної клітковини у калі."
 	,"A"
 	,"B"
 	,"D"
 	],
 	//339
 	["Чим пояснють золотаво-жовтий колір калу, що виникає при тривалому прийомі антибіотиків?"
	,"Зміною кишкової мікрофлори."
	,"Підвищенням кислотності шлунку."
	,"Бродильними процесами в кишечнику."
	,"Недостатністю травлення в тонкій кишці."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//340
 	["Що означає термін 'стеаторея'?"
	,"Наявність у калі непереварених елементів м'ясної їжі."
	,"Наявність у калі великої кількості жиру."
	,"Наявність у калі слизу."
	,"Зміна консистенції калу."
 	,"B"
 	],
 	//341
 	["Що означає термін 'креаторея?"
	,"Наявність у калі великої кількості м'язових волокон незмінених або на різних стадіях переварювання."
	,"Наявність у калі жиру."
	,"Наявність у калі слизу."
	,"Зміна в консистенції калу."
 	,"A"
 	],
 	//342
 	["Чим пояснюється різкий запах калу при навантаженні м'ясною їжею?"
	,"Посиленням бродильних процесів."
	,"Посиленням гнильних процесів."
	,"Збільшенням маси калу."
	,"Зміною консистенції калу."
 	,"B"
 	],
 	//343
 	["Який вигляд мають мила при мікроскопії нативного препарату калу?"
	,"Короткі голочки, брилки, пучки."
	,"Шестикутні таблички."
	,"Пористі структури."
	,"Прямокутники."
 	,"A"
 	],
 	//344
 	["Який вигляд має рослинна перетравна клітковина в нативному препараті калу?"
	,"Великі округлі та овальні безбарвн6і (або сірі) клітини з нечітким розпливчастим вмістом."
	,"Структури у вигляді черепашок."
	,"Покручені спіралі."
	,"Різко окреслені ромби."
 	,"A"
 	],
 	//345
 	["Про що свідчить макроскопічно видима домішка слизу на поверхні калу?"
	,"Про порушення процесу травлення в шлунку."
	,"Про захворювання підшлункової залози."
	,"Про запальний процес у тонкій кишці."
	,"Про запальний процес у нижніх відділах товстої кишки."
 	,"D"
 	],
 	//346
 	["Якщо в калі свіжа домішка крові, з якого відділу травного каналу відбувається кровотеча?"
	,"Із шлунка."
	,"Із тонкої кишки."
	,"Із стравоходу."
	,"Із прямої кишки."
 	,"D"
 	],
 	//347
 	["Коли реакція калу стає кислою?"
	,"При активізації гнильної мікрофлори."
	,"При посиленні бродильних процесів."
	,"При значному вмісті в калі жирних кислот."
	,"При недостатності травлення у шлунку."
 	,"B"
 	],
 	//348
 	["Про що свідчить значна кількість непереварених і слабопереварених м'язових волокон у калі?"
	,"Про недостатність шлункового травлення."
	,"Про недостатність функції підшлункової залози."
	,"Про недостатність травлення у товстій кишці."
 	,"B"
 	],
 	//349
 	["Про що свідчить велика кількість нейтрального жиру у калі при відсутності жирних кислот?"
	,"Про недостатність шлункового травлення."
	,"Про недостатність секреторної функції печінки."
	,"Про недостатність секреторної функції підшлункової залози."
	,"Про ферментативну недостатність тонкої кишки."
 	,"C"
 	],
 	//350
 	["При якій патології в калі найчастіше виявляють крохмальні зерна?"
	,"При захворюванні шлунка."
	,"При захворюваннях тонкої кишки, що супроводжуються посиленням її перистальтики."
	,"При захворюваннях печінки."
 	,"B"
 	],
 	//351
 	["При якому захворюванні з'являється ахолічний кал?"
	,"Атрофічний гастрит."
	,"Дизентерія."
	,"Рак голівки підшлункової залози."
	,"Хронічний ентерит."
 	,"C"
 	],
 	//352
 	["Коли буває чорний колір калу?"
	,"Кровотеча з гемороїдальних вузлів."
	,"Кровотеча із шлунка або 12-ти палої кишки."
	,"Кровотеча з товстої кишки."
	,"Кровотеча з тріщин ануса."
 	,"B"
 	],
 	//353
 	["При якому захворюванні у калі виявляють велику кількість перетравної клітковини, крохмалю, йодофільної флори?"
	,"Гнильна диспепсія."
	,"Бродильна диспепсія."
	,"Дизентерія."
	,"Спастичний коліт."
 	,"B"
 	],
 	//354
 	["Що є ознакою недостатності надходження жовчі в кишку?"
	,"Сірувато-білий колір калу, реакція на стеркобілін негативна."
	,"Наявність йодофільної флори."
	,"Наявність сполучної тканини."
	,"Наявність слизу."
 	,"A"
 	],
 	//355
 	["Для якого захворювання характерний рідкий кал у вигляді 'рисового відвару'?"
	,"Виразкова хвороба шлунка."
	,"Дизентерія."
	,"Холера."
	,"Спастичний коліт."
 	,"C"
 	],
 	//356
 	["Про що свідчить велика кількість перетравної клітковини в калі?"
	,"Захворювання печінки."
	,"Прискорена евакуація або запалення тонкої кишки."
	,"Захворювання стравоходу."
 	,"B"
 	],
 	//357
 	["Який із препаратів дає змогу диференціювати нейтральний жир і жирні кислоти?"
	,"Препарат із метиленовим синім."
	,"Препарат із розчином Люголя."
	,"Препарат із розчином оцтової кислоти."
 	,"A"
 	],
 	//358
 	["Як можна відрізнити в препаратах калу волокна сполучної тканини від тяжів слизу?"
	,"Фарбуванням суданом III."
	,"Фарбуванням розчином Люголя."
	,"Додаванням лугу."
	,"Додаванням оцтової кислоти."
 	,"D"
 	],
 	//359
 	["При якій патології реакція калу різко кисла, виявляється велика кількість крохмалю, перетравної клітковини, йодофільної флори?"
	,"Недостатність травлення в шлунку."
	,"Бродильна диспепсія."
	,"Гнильна диспепсія."
 	,"B"
 	],
 	//360
 	["При якому стані реакція калу слаболужна, виявляються поодинокі м'язові волокна, кристали жирних кислот і мила - подекуди?"
	,"Запор."
	,"Гнильна диспепсія."
	,"Бродильна диспепсія."
	,"Нормальне травлення."
 	,"D"
 	],
 	//361
 	["При якій патології реакція калу лужна, виявляється велика кількість незмінених м'язових волокон, нейтрального жиру?"
	,"Недостатність травлення в шлунку."
	,"Недостатність функції підшлункової залози."
	,"Коліт із запором."
	,"Бродильна диспепсія."
 	,"B"
 	],
 	//362
 	["При якій патології реакція калу різко лужна, виявляється збільшена кількість мил і перетравної клітковини, наявний білок і трипельфосфати?"
	,"Прискорена евакуація з товстих кишок."
	,"Бродильна диспепсія."
	,"Гнильна диспепсія."
	,"Коліт із проносом."
 	,"C"
 	],
 	//363
 	["При якій патології реакція калу лужна, неперетравної клітковини помірна кількість, перетравної - багато, м'язових волокон незмінених помірна кількість, поодинокі шматочки сполучної тканини, помірна кількість мил?"
	,"Недостатність шлункового травлення."
	,"Недостатність функції підшлункової залози."
	,"Нормальне травлення."
 	,"A"
 	,"B"
 	],
 	//364
 	["При якій патології реакція калу кисла, м'язові волокна недостатньо змінені, жирних кислот велика кількість, мил небагато?"
	,"Недостатність шлункового травлення."
	,"Недостатність надходження жовчі."
	,"Недостатність травлення в тонкому кишечнику."
	,"Бродильна диспепсія."
 	,"B"
 	],
 	//365
 	["При якій патології реакція калу слаболужна, м'язові волокна змінені і незмінені - помірна кількість, нейтрального жиру, жирних кислот і мил - помірна кількість, крохмалю і перетравної клітковини - багато?"
	,"Гнильна диспепсія."
	,"Коліт із запором."
	,"Недостатність травлення в тонкому кишечнику."
 	,"C"
 	],
 	//366
 	["При якій патології реакція калу лужна, слизу помірна кількість, м'язові волокна змінені -місцями, мила - подекуди?"
	,"Коліт із запором."
	,"Коліт з поносом."
	,"Бродильна диспепсія."
 	,"A"
 	],
 	//367
 	["Про що свідчить позитивна реакція Трибуле-Вишнякова?"
	,"Про підвищений вміст харчового білка в калі."
	,"Про наявність виразкових і запальних процесів у кишці."
	,"Про порушення перетравлення білків у кишці."
	,"Про наявність запорів."
 	,"B"
 	],
 	//368
 	["Який метод визначення прихованої крові у калі дає найдостовірнішу інформацію?"
	,"Бензидиновий."
	,"Пірамідоновий."
	,"Проба з гваяковою смолою."
	,"Із радіоактивним хромом."
 	,"D"
 	],
 	//369
 	["При дослідженні калу встановлено: консистенція у вигляді щільних грудок сірувато-білого кольору, що кришаться, реакція слабокисла, реакція на стеркобілін і білірубін - негативна. При мікроскопії виявлена велика кількість жирних кислот. Діагноз?"
	,"Обтурація загального жовчного протоку."
	,"Гострий холедохіт."
	,"Гострий ентеріт."
	,"Спастичний коліт."
 	,"A"
 	],
 	//370
 	["Встановлено: консистенція калу рідка, запах гнильний, рН=8.5, при мікроскопії виявлена помірна кількість м'язових волокон, перетравна клітковина, крохмаль, солі жирних кислот, кристали трипельфосфату, лейкоцити із дегенеративними змінами."
	,"Бродильний коліт."
	,"Гнильна диспепсія."
	,"Спастичний коліт."
	,"Виразково-некротичний коліт."
 	,"B"
 	]

];