var questions = [
// @Лабораторна діагностика паразитарних хвороб.	
 	
 	
 	//371
 	["Які з гельмінтів людини відносять до класу трематод?"
	,"Шистозома."
	,"Кишкова вугриця."
	,"Широкий лентець."
	,"Ехінокок."
 	,"A"
 	],
 	//372
 	["Для діагностики яких гельмінтозів необхідне дослідження періанального зіскобу?"
	,"Трихоцефальоз."
	,"Ентеробіоз."
	,"Опісторхоз."
 	,"B"
 	],
 	//373
 	["Личинки яких гельмінтів можна виявити при мікроскопічному дослідженні дуоденального вмісту?"
	,"Анкілостомідів."
	,"Трихінели."
	,"Кишкової вугриці."
	,"Шистозоми."
 	,"C"
 	],
 	//374
 	["Личинки яких гельмінтів можна виявити при дослідженні нативного препарату мокротиння?"
	,"Волосоголовця."
	,"Теніїд."
	,"Аскарид."
 	,"C"
 	],
 	//375
 	["Для якого з гельмінтів є характерним одночасне паразитування і личинкової і дорослої стадії в організмі людини?"
	,"Широкого лентеця."
	,"Печінкового сисуна."
	,"Карликового ціп'яка."
 	,"C"
 	],
 	//376
 	["Який із методів виявлення яєць гельмінтів у фекаліях є найінформативнішим?"
	,"Метод нативного мазка."
	,"Метод Калантарян."
	,"Метод Фюлеборна."
	,"Метод закручування за Шульманом."
 	,"B"
 	],
 	//377
 	["Яйця яких гельмінтів можна виявити при мікроскопічному дослідженні дуоденального вмісту?"
	,"Яйця гостриків."
	,"Яйця сибірського сисуна."
	,"Яйця ехінококу."
	,"Яйця аскарид."
 	,"B"
 	],
 	//378
 	["Який з методів є найдостовірнішим для виявлення личинок кишкової вугриці у фекаліях?"
	,"Метод Фюлеборна."
	,"Метод закручування за Шульманом."
	,"Метод нативного мазка."
	,"Метод Бермана."
 	,"D"
 	],
 	//379
 	["Який з методів є найефективнішим для лабораторної діагностики теніаринхозу і теніозу?"
	,"Метод Калантарян."
	,"Метод Бермана."
	,"Метод періанально-ректального зіскобу."
	,"Вивчення структури члеників гельмінта."
 	,"D"
 	],
 	//380
 	["Які особливості морфології мають гельмінти класу трематод?"
	,"Довге членисте тіло."
	,"Листоподібне або ланцетоподібне тіло, пласке, позбавлене членистості."
	,"Циліндричне тіло, ротова капсула з зубцями."
	,"Циліндричне тіло, рабдитоподібний стравохід."
 	,"B"
 	],
 	//381
 	["На чому базується лабораторна діагностика трематодозів?"
	,"На виявленні фрагментів паразитів."
	,"На виявленні яєць трематод."
	,"На виявленні личинок."
	,"На виявленні паразитів."
 	,"B"
 	],
 	//382
 	["Назвіть представника стрічкових гельмінтів:"
	,"Анкілостома."
	,"Ланцетоподібний сисун."
	,"Широкий лентець."
	,"Некатор."
 	,"C"
 	],
 	//383
 	["Для якого стрічкового гельмінта людини характерні такі морфологічні ознаки: довжина тіла від 4 до 10 м, голівка без гачків, у зрілих члениках матка має від 18 до 30 бічних відгалужень?"
	,"Свинячий ціп'як."
	,"Бичачий ціп'як."
	,"Широкий лентець."
	,"Карликовий ціп'як."
 	,"B"
 	],
 	//384
 	["На чому базується диференційна діагностика озброєного та неозброєного ціп'яків?"
	,"На особливостях будови члеників."
	,"На особливостях будови яєць."
	,"На особливостях розвитку личинки."
	,"На особливостях будови голівки."
 	,"A"
 	],
 	//385
 	["На чому базується лабораторна діагностика стронгілоїдозу?"
	,"На виявлені та дослідженні личинок у калі за методом Бермана."
	,"На дослідженні нативного мазка калу."
	,"На дослідженні вмісту шлунка."
 	,"A"
 	],
 	//386
 	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики довгі, вузькі, активно рухаються, матка розташована уздовж членика, має 18 - 30 бічних відгалужень?"
	,"Бичачого ціп'яка."
	,"Свинячого ціп'яка."
	,"Широкого лентеця."
	,"Карликового ціп'яка."
 	,"A"
 	],
 	//387
 	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики короткі і широкі, нерухомі, матка має 8 - 12 бічних відгалужень?"
	,"Карликового ціп'яка."
	,"Свинячого ціп'яка."
	,"Широкого лентеця."
	,"Бичачого ціп'яка."
 	,"B"
 	],
 	//388
 	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики широкі і короткі, матка з вивідним отвором, розташована в центрі членика у вигляді розетки?"
	,"Широкого лентеця."
	,"Свинячого ціп'яка."
	,"Карликового ціп'яка."
	,"Бичачого ціп'яка."
 	,"A"
 	],
 	//389
 	["Яким з методів паразитологічних досліджень можна виявити яйця та личинки гельмінтів одночасно?"
	,"Метод закручування за Шульманом."
	,"Метод Фюллеборна."
	,"Метод Калантарян."
	,"Метод Като."
 	,"A"
 	],
 	//390
 	["Який метод збагачення застосовується в гельмінтології?"
	,"Розведення калу водою."
	,"Змішування калу з насиченим розчином селітри."
	,"Обробка калу 40% розчином азотної кислоти."
	,"Змішування калу з фізрозчином."
 	,"B"
 	],
 	//391
 	["Який метод дослідження є найінформативнішим для виявлення збудника малярії?"
	,"Дослідження товстої краплі крові."
	,"Дослідження кісткового мозку."
	,"Дослідження пунктату лімфатичного вузла."
 	,"A"
 	],
 	//392
 	["Який метод дослідження застосовується для встановлення виду збудника малярії?"
	,"Дослідження мазка кісткового мозку."
	,"Дослідження пунктату лімфатичного вузла."
	,"Дослідження тонкого мазка крові."
 	,"C"
 	],
 	//393
 	["Коли найкраще брати кров у хворого для виявлення збудника малярії?"
	,"На висоті нападу лихоманки."
	,"Між нападами лихоманки."
	,"Напередодні нападу лихоманки."
	,"До призначення протималярійних препаратів."
 	,"A"
 	,"D"
 	],
 	//394
 	["Який збудник викликає чотириденну малярію?"
	,"P. vivax."
	,"P. falciparum."
	,"P. malariae."
	,"P. ovale."
 	,"C"
 	],
 	//395
 	["Для якого виду малярії характерні такі зміни периферичної крові в мазку: уражені еритроцити збільшені, гіпохромні, містять рясну, дрібну червону зернистість, морула складається з 12 - 18 мерозоїтів, гаметоцити округлі?"
	,"Для овале - малярії."
	,"Для триденної."
	,"Для чотириденної."
	,"Для тропічної."
 	,"B"
 	],
 	//396
 	["Для якого виду малярії характерні такі зміни периферичної крові у мазку: уражені еритроцити збільшені, неправильної овальної та зірчастої форми, гіпохромні, містять нечисленні крупні темно-червоні зерна, морула складається з 8 - 12 крупних мерозоїтів, гаметоцити округлі?"
	,"Для триденної."
	,"Для чотириденної."
	,"Для овале - малярії."
	,"Для тропічної."
 	,"C"
 	],
 	//397
 	["Для якого виду малярії характерні такі змїни периферичної крові у мазку: уражені еритроцити не змінені, у мазку крові трапляються тільки кільцеподібні трофозоїти і гаметоцити напівмісячної форми?"
	,"Для тропічної."
	,"Для триденної."
	,"Для чотириденної."
	,"Для овале - малярії."
 	,"A"
 	],
 	//398
 	["Для якого виду малярії характерні такі зміни периферичної крові у мазку: уражені еритроцити не змінені, без зернистості, трапляються витягнуті поперек еритроцита трофозоїти, морула містить 6 - 12 мерозоїтів, гаметоцити округлі?"
	,"Для триденної."
	,"Для тропічної."
	,"Для чотириденної."
	,"Для овале - малярії."
 	,"C"
 	],
 	//399
 	["Які дані дослідження мазка крові свідчать про можливий розвиток малярійної коми при тропічній малярії?"
	,"Збільшення ШОЕ."
	,"Зменшення кількості еритроцитів."
	,"Поява гаметоцитів у мазку периферичної крові."
	,"Поява поряд із трофозоїтами шизонтів та морул, що складаються із 12-24 дрібних мерозоїтів."
 	,"D"
 	],
 	//400
 	["Чи можливе виявлення збудника малярії в мазку і товстій краплі крові в період екзоеритроцитарної шизогонії?"
	,"Можливе в мазку крові."
	,"Можливе в товстій краплі крові."
	,"Можливе в мазку і товстій краплі крові."
	,"Виявлення збудника малярії в препаратах периферичної крові в цій фазі інфекційного процесу неможливе."
 	,"D"
 	],
 	//401
 	["Яка кількість лейкоцитів у полі зору (х90) свідчить про правильне приготування товстої краплі крові?"
	,"1-3."
	,"3-5."
	,"5-10."
	,"15-20."
 	,"D"
 	],
 	//402
 	["Який характер має анемія у хворого на малярію?"
	,"Постгеморагічна."
	,"Апластична."
	,"Пов'язана з дефіцитом заліза."
	,"Гемолітична нормохромна."
 	,"D"
 	],
 	//403
 	["Який розвиток збудника малярії відбувається в організмі людини?"
	,"Спорогонія."
	,"Еритроцитарна шизогонія."
	,"Позаеритроцитарна шизогонія (екзоеритроцитарна)."
	,"Формування гамонтів."
 	,"B"
 	,"C"
 	,"D"
 	],
 	//404
 	["Який елемент дозволяє надійно диференціювати тропічну малярію від інших видів захворювання?"
	,"Трофозоїти кільцевидні."
	,"Зміни в еритроцитах."
	,"Морула."
	,"Гамонти."
 	,"D"
 	],
 	//405
 	["З якою фазою розвитку збудника малярії пов'язують клінічні прояви хвороби?"
	,"Спорогонія."
	,"Тканинна шизогонія."
	,"Еритроцитарна шизогонія."
	,"Формування гамонтів."
 	,"C"
 	],
 	//406
 	["Найвищий ступінь паразитемії буває при малярії:"
	,"Триденній."
	,"Тропічній."
	,"Чотириденній."
	,"Овале - малярії."
 	,"B"
 	],
 	//407
 	["Які дані необхідно внести до бланку про результат дослідження крові на малярію?"
	,"Назву досліджуваного матеріалу, назву збудника, стадії розвитку збудника, ступінь паразитемії."
	,"Характеристика пігменту."
 	,"A"
 	],
 	//408
 	["Через який час від початку виражених клінічних проявів хвороби можна виявити гаметоцити в периферичній крові хворих на тропічну малярію?"
	,"Через 1 добу."
	,"Через 2 - 3 доби."
	,"Через 7 діб."
	,"Через 10 - 12 діб."
 	,"D"
 	],
 	//409
 	["Що являє собою пігмент в цитоплазмі збудника малярії?"
	,"Результат фагоцитозу."
	,"Дистрофічні зміни в цитоплазмі паразита."
	,"Продукт утилізації гемоглобіну."
	,"Осад барвника."
 	,"C"
 	],
 	//410
 	["Які показники гемограми характерні для гострої малярійної інфекції?"
	,"Анемія, лейкоцитоз, зменшення кількості еозинофілів, висока ШОЕ."
	,"Анемія, лейкоцитоз, нейтрофільоз, гіпереозинофілія, нормальна ШОЕ."
	,"Анемія, лейкопенія, нейтропенія з регенеративним зсувом вліво, зменшення кількості еозинофілів, висока ШОЕ, наявність елементів регенерації червоного паростка кровотворення."
	,"Еритроцитоз, низька ШОЕ, тромбоцитопенія."
 	,"C"
 	],
 	//411
 	["Чим обумовлений розвиток віддалених рецидивів у хворих на триденну малярію?"
	,"Наявністю спорозоїтів у крові хворого."
	,"Наявністю у крові хворого амебовидних трофозоїтів."
	,"Наявністю гіпнозоїтів у печінці."
	,"Наявністю гаметоцитів у крові хворого."
 	,"C"
 	],
 	//412
 	["Які лабораторні дані дозволяють встановити, що хворий на малярію може бути джерелом інфекції?"
	,"Виявлення в крові хворого зрілих трофозоїтів."
	,"Виявлення в крові хворого гаметоцитів."
	,"Виявлення в крові хворого морул."
	,"Виявлення в крові хворого кільцеподібних і юних паразитів."
 	,"B"
 	],
 	//413
 	["З яких відділів системи травлення лямблії потрапляють у дуоденальний вміст?"
	,"З печінкових ходів."
	,"З жовчного міхура."
	,"З загального жовчного протоку."
	,"З дванадцятипалої кишки."
 	,"D"
 	],
 	//414
 	["Який матеріал необхідно досліджувати у хворого для виявлення вегетативних форм лямблій?"
	,"Оформлений кал."
	,"Дуоденальний вміст."
	,"Періанально-ректальний зіскоб."
 	,"B"
 	],
 	//415
 	["Що має значення для діагностики балантидіазу?"
	,"Виявлення цист."
	,"Виявлення передцист."
	,"Виявлення вегетативних форм."
	,"Виявлення цист і передцист."
 	,"C"
 	],
 	//416
 	["Який збудник викликає вісцеральний лейшманіоз?"
	,"Лейшманія тропічна."
	,"Лейшманія бразильська."
	,"Лейшманія Доновані."
	,"Хіломастикс."
 	,"C"
 	],
 	//417
 	["Виявлення яких форм лейшманій має вирішальне значення для постановки діагнозу вісцерального лейшманіозу?"
	,"Джгутикових форм."
	,"Безджгутикових форм."
	,"Цист."
 	,"B"
 	],
 	//418
 	["У якому матеріалі найчастіше виявляють лейшманії при вісцеральному лейшманіозі?"
	,"У периферичній крові."
	,"У лімфі."
	,"У пунктаті кісткового мозку."
 	,"C"
 	],
 	//419
 	["Який метод дослідження може свідчити про раніше перенесений токсоплазмоз через багато років після одужання?"
	,"Дослідження пунктату кісткового мозку."
	,"Дослідження спинномозкової рідини."
	,"Внутрішньошкірна проба з токсоплазміном."
 	,"C"
 	],
 	//420
 	["Який титр антитіл свідчить про гострий токсоплазмоз?"
	,"10"
	,"20"
	,"160"
 	,"C"
 	]

];