var questions = [
// @ЛДослідження спинномозкової рідини. 	
 	
 	
 	//421
 	["Яка густина спинномозкової рідини в нормі?"
	,"(1,009 - 1,010)."
	,"(1,002 - 1,007)."
	,"(1,012 - 1,013)."
	,"(1,014 - 1,015)."
 	,"B"
 	],
 	//422
 	["Який колір має спинномозкова рідина в нормі?"
	,"Жовтий."
	,"Червоний."
	,"В нормі спинномозкова рідина безбарвна."
	,"Бурий."
 	,"C"
 	],
 	//423
 	["При яких патологічних станах спостерігають ксантохромію ліквору?"
	,"При порушеннях циркуляції крові в судинах мозку."
	,"При запальних процесах оболонок мозку."
	,"При свіжій кровотечі."
	,"При окислюванні білірубіна в білівердин."
 	,"A"
 	],
 	//424
 	["Чим обумовлена каламутність спинномозкової рідини після центрифугування?"
	,"Наявністю в ній мікроорганізмів."
	,"Підвищеним вмістом фібриногену."
	,"Наявністю сечової кислоти."
 	,"A"
 	],
 	//425
 	["Для якої патології характерно утворення фібринозної плівки у лікворі?"
	,"При пухлинах мозку."
	,"При туберкульозному менінгіті."
	,"При порушеннях мозкового кровообігу."
	,"При крововиливі в мозок."
 	,"B"
 	],
 	//426
 	["Який вміст білка в спинномозковій рідині можна вважати нормальним?"
	,"(0,033 - 0,1) г/л."
	,"(0,12 - 0,33) г/л."
	,"(0,4 - 0,5) г/л."
	,"(0,7 - 1,5) г/л."
 	,"B"
 	],
 	//427
 	["Чим може бути обумовлена неточність визначення цитозу в геморагічній спинномозковій рідині?"
	,"Гемолізом еритроцитів."
	,"Використанням різноманітних лічильних камер."
	,"Домішкою крові."
	,"Зміною гематокриту."
 	,"C"
 	]

];