var questions = [
// @Ситуаційні задачі за темою "Дослідження спинномозкової рідини"
 	
 	
 	
 	//428
 	["Для якого захворювання є характерними дані, отримані при дослідженні ліквору: плеоцитоз 600 у 1 мкл, білок -1,5 г/л, глюкоза-0,5 ммоль/л, хлориди 60 ммоль/л. При фарбуванні за Цілем-Нільсеном фібринозної плівки виявлені мікобактерії туберкульозу?"
	," Хільозний менінгіт."
	," Геморагічний менінгіт."
	,"ТВС менінгіт."
 	,"C"
 	],
 	//429
 	["Для якого захворювання є характерними дані, отримані при дослідженні ліквору: плеоцитоз 100 у 1 мкл., білок 0,6 г/л, глюкоза 2,8 ммоль/л, хлориди 120 ммоль/л, осадові проби запального типу?"
	,"Хільозний менінгіт."
	,"Серозний менінгіт."
	," Геморагічний менінгіт."
 	,"B"
 	]

];