var questions = [
// @Дослідження ексудатів. 	
 	
 	//430
 	["Зазначте вид ексудату: відносна густина 1,020, білок-20 г/л, прозорий, лейкоцити (20-30) у п.з., переважають лімфоцити, поодинокі еритроцити, клітини мезотелію?"
	,"Серозний."
	,"Гнійний."
	,"Геморагічний."
	,"Хільозний."
 	,"A"
 	],
 	//431
 	["Зазначте вид ексудату: відносна густина 1,022, білок-50 г/л, каламутний, велика кількість лейкоцитів з токсогенною зернистістю, макрофаги, багата мікрофлора?"
	,"Хільозний."
	,"Гнійний."
	,"Серозний."
	,"Геморагічний."
 	,"B"
 	],
 	//432
 	["Зазначте вид ексудату: жовто-бурий, каламутний, білок-100 г/л, в осаді жирноперероджені клітини мезотелію, краплі жиру, велика кількість кристалів холестерину?"
	,"Хільозний."
	,"Гнійний."
	,"Серозний."
	,"Холестериновий."
 	,"D"
 	],
 	//433
 	["Зазначте вид ексудату: відносна густина 1,022, білок-40 г/л, на фоні гною і крові виявлені макрофаги, клітини мезотелію. Про який діагноз можна думати?"
	,"Туберкульозний плеврит."
	,"Гнійний плеврит."
	,"Мезотеліома."
	,"Метастаз раку в плевру."
 	,"A"
 	,"B"
 	]

];