var questions = [
// @Лабораторна діагностика захворювань статевих органів. 	
 	
 	//434
 	["Визначте фазу менструального циклу за такою цитограмою вагинального мазка: виявлені проміжні і поверхневі клітини, розташовані роздільно, фон мазка прояснений, велика кількість паличок Дедерлейна, лейкоцити відсутні. ІС=0/86/14; ІК=5%; ЕІ=3%."
	,"Рання фолікулінова."
	,"Середня фолікулінова."
	,"Рання лютеїнова."
	,"Пізня лютеїнова."
 	,"B"
 	],
 	//435
 	["Визначте фазу менструального циклу за такою цитограмою вагінального мазка: фон темний, проміжні клітини без чітких контурів, розташовані пластами, цитоплазма інтенсивно базофільна, багато лейкоцитів, детрит, ЕІ=4%, КІ=10%."
	,"Середня фолікулінова."
	,"Пізня фолікулінова."
	,"Пізня лютеїнова."
	,"Середня лютеїнова."
 	,"C"
 	],
 	//436
 	["Визначте тип мазка у жінки в постменопаузі за такою цитограмою: переважають поверхневі клітини, що розташовуються роздільно, КІ і ЕІ 50%, фон мазка світлий, лейкоцити поодинокі, палички Дедерлейна?"
	,"Мазок проліферативного типу."
	,"Мазок змішаного типу."
	,"Цитолітичний мазок."
	,"Андрогенний мазок."
 	,"A"
 	],
 	//437
 	["Визначте тип мазка за такою цитограмою: основну масу клітин складають парабазальні, велика кількість лейкоцитів, палички Дедерлейна відсутні. Проміжних клітин 25%"
	,"Мазок атрофічного типу."
	,"Цитолітичний мазок."
	,"Змішаний мазок."
	,"Андрогенний мазок."
 	,"A"
 	],
 	//438
 	["Визначте тип мазка за таклю цитограмою: усі види клітин вагінального епітелію, невелика кількість лейкоцитів. Палички Дедерлейна поодинокі."
	,"Мазок андрогенного типу."
	,"Мазок атрофічного типу."
	,"Мазок проліферативного типу."
	,"Мазок змішаного типу."
 	,"D"
 	],
 	//439
 	["У яких випадках дослідник не виявляє бліду спірохету в матеріалі із сифілітичних уражень (первинна сифілома, ерозована папула, широкі кондиломи?"
	,"При неправильному взятті матеріалу для дослідження."
	,"При неправильній мікроскопії."
	,"При лікарській терапії."
	,"При наявності t0 у хворого."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//440
 	["Яка звичайна тривалість інкубаційного періоду при сифілісі?"
	,"21 - 40 днів."
	,"1 - 5 днів."
	,"70 - 120 днів."
	,"5 - 6 років."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//441
 	["Через який проміжок часу при сифілісі серологічні реакції стають позитивними?"
	,"Через 3 тижні з моменту появи твердого шанкеру."
	,"У перші 2 тижні захворювання."
	,"У перші 2 - 3 тижні захворювання."
 	,"A"
 	],
 	//442
 	["При яких захворюваннях, крім сифілісу, може відзначатися позитивна реакція Вассермана?"
	,"При малярії, особливо під час нападу."
	,"При червоному вовчаку, лепрі."
	,"При затяжному септичному ендокардиті."
	,"При гострих респіраторних вірусних інфекціях."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//443
 	["Які стани можуть сприяти переходові негативної реакції Вассермана в позитивну?"
	,"Прийняття алкоголю."
	,"Менструальний період, відразу після пологів (протягом 3-4-х діб)."
	,"Аскаридоз."
	,"Субфібрильна t0."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//444
 	["Що клінічно характеризує первинний період сифілісу?"
	,"Гуми."
	,"Сифіліди."
	,"Твердий шанкер."
 	,"C"
 	],
 	//445
 	["Що клінічно характеризує вторинний період сифілісу?"
	,"Поліаденіт."
	,"Плямисті висипання."
	,"Папули, везикули."
	,"Підвищення t0  тіла чи ангіна."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//446
 	["Який відсоток нерухомих трепонем розцінюється як позитивна реакція при постановці реакції імобілізації блідих трепонем?"
	,"Менше як 20%."
	,"21 - 30 %."
	,"31 - 50 %."
	,"Більше як 50%."
 	,"C"
 	,"D"
 	],
 	//447
 	["Що є збудником м'якого шанкеру?"
	,"Бліда спірохета."
	,"Стрептобацила."
	,"Трихомонади."
	,"Хламідії."
 	,"B"
 	],
 	//448
 	["Назвіть методи фарбування стрептобацили при м'якому шанкері?"
	,"Метиленовий синій."
	,"За Романовським."
	,"За Грамом."
	,"За Шором."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//449
 	["Чим характеризується морфологія типових гонококів?"
	,"Коки розміщуються ланцюжком."
	,"Диплококи, звернені увігнутими поверхнями один до одного."
	,"Коки, розташовані розсипом."
	,"Дві кульки однакового розміру."
 	,"B"
 	],
 	//450
 	["Який метод фарбування гонококів є необхідним для постановки остаточного діагнозу?"
	,"10% Метиленовим синім."
	,"За Грамом."
	,"За Папенгеймом."
	,"За Шором."
 	,"B"
 	],
 	//451
 	["Чим характеризується морфологія атипових гонококів?"
	,"Макроформи, мікроформи."
	,"Дві кульки однакового розміру."
	,"Кульки розташовані ланцюжком."
 	,"A"
 	,"B"
 	],
 	//452
 	["Яку негативну дію спричиняє гонотоксин на організм?"
	,"Токсичні прояви з боку нервової системи."
	,"Викликає склеротичні процеси в тканинах."
	,"Сприяє розмноженню на слизовій оболонці гноєтворних мікробів."
	,"Викликає ускладнення з боку кровотворної системи."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//453
 	["Скільки типів гонококів розрізняють серологічно?"
	,"1 - 2."
	,"2 - 6."
	,"1 - 4."
	,"2 - 3."
	,"8-10."
 	,"B"
 	],
 	//454
 	["Який вид епітелію є улюбленим для гонокока?"
	,"Циліндричний."
	,"Багатошаровий плоский."
	,"Перехідний."
	,"Всі види епітелію."
 	,"A"
 	],
 	//455
 	["Через скільки днів після зараження можна знайти гонокок у виділеннях статевих органів?"
	,"2 - 21 день."
	,"1 - 2 міс."
	,"1,5 - 3 міс."
	,"3 - 6 міс."
 	,"A"
 	],
 	//456
 	["Назвіть лабораторні методи дослідження, що застосовуються для діагностики гонореї?"
	,"Серологічні реакції."
	,"Вирощування на живильних середовищах."
	,"Мікроскопічні дослідження."
	,"Імунологічні реакції."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//457
 	["Які критерії свідчать про вилікування від гонореї?"
	,"Зникнення запальних явищ."
	,"Трикратна відсутність (з інтервалом в 10 днів) гонококів в мазку."
	,"Відсутність суб'єктивних даних (скарг хворого)."
	,"Наявність температурної реакції."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//458
 	["Чим характеризується двостаканна проба при гострому передньому уретриті у чоловіків?"
	,"Обидві порції сечі прозорі."
	,"Перша порція сечі каламутна."
	,"Друга порція сечі каламутна."
	,"Обидві порції сечі каламутні."
 	,"B"
 	],
 	//459
 	["Як довго вагінальні трихомонади спроможні зберігати свою життєздатність у воді?"
	,"(2 - 5) годин."
	,"(20 - 40) хвилин."
	,"(1 - 2) години."
	,"(5 - 6) годин."
 	,"B"
 	],
 	//460
 	["Як змінюється кількість паличок Дедерлейна у вагінальних мазках трихомоніазу?"
	,"Зменшується."
	,"Збільшується."
	,"Не змінюється."
	,"Цілком відсутні."
 	,"A"
 	],
 	//461
 	["Яку стадію трихомоніазу найлегше діагностувати мікроскопічно при вивченні вагінальних мазків?"
	,"Початкову."
	,"При кульмінації."
	,"Хронічну."
	,"Інкубаційний період."
 	,"B"
 	],
 	//462
 	["Який метод фарбування є найкращим для мікроскопічної діагностики трихомоніазу?"
	,"За Грамом."
	,"За Романовським."
	,"За Папаніколау."
 	,"A"
 	,"B"
 	],
 	//463
 	["Яку форму приймають трихомонади при попаданні в несприятливі умови?"
	,"Круглі утворення, позбавлені ядер."
	,"L - форми."
	,"Утворюють скупчення."
 	,"A"
 	,"B"
 	],
 	//464
 	["Який характер вагінальних виділень при трихомоніазі?"
	,"Кров'янисті."
	,"Серозні."
	,"Жовті, гноєподібні, пінисті."
	,"Білі, крихкуваті."
 	,"B"
 	,"C"
 	],
 	//465
 	["Що є критерієм одужання хворого на трихомоніаз?"
	,"Відсутність трихомонад при лабораторному дослідженні протягом 1 - 2 місяців після закінчення лікування."
	,"Відсутність трихомонад при лабораторному дослідженні під час лікування."
	,"Відсутність трихомонад при лабораторному дослідженні протягом тижня після закінчення лікування."
 	,"A"
 	],
 	//466
 	["Які методи лабораторної діагностики урогенітальних хламідіозів застосовуються в даний час?"
	,"Ідентифікація хламідій в уражених клітинах."
	,"Виділення культури хламідій."
	,"Виявлення хламідійних антитіл."
	,"Метод парних сироваток."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//467
 	["Який вигляд мають хламідії у препараті пофарбованому за Грамом?"
	,"Внутріклітинно розташовані дрібні темні грамнегативні округлі утворення."
	,"Стрептобацили."
	,"Грамнегативні палички."
 	,"A"
 	],
 	//468
 	["Який характер вагінальних виділень спостерігається при генітальному хламідіозі?"
	,"Склоподібні, гнійні."
	,"Кров'янисті."
	,"Пінисті, крихкуваті."
	,"Білого кольору, сирнисті."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//469
 	["Які морфологічні структури виявляються в епітеліальних клітинах при хламідіозі при фарбуванні за Романовським-Гімза?"
	,"Включення у вигляді компактних, рихло розташованих зернистих мас."
	,"Крупні включення, розміром 400-1000 нм, мають синьо-фіолетовий колір."
	,"Дрібні включення, що містять крупні тільця із середнім діаметром до 300 нм, які мають рожево-фіолетовий колір."
	,"Шароподібні включення, розташовані між клітинами епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//470
 	["Яке забарвлення (при хламідіозі) елементарних тілець при фарбуванні за Паппенгеймом?"
	,"Червоний колір."
	,"Рожево-фіолетовий колір."
	,"Зеленуватий колір."
	,"Коричневий колір."
 	,"B"
 	],
 	//471
 	["Який матеріал є найінформативнішим при дослідженні на хламідіоз у чоловіків?"
	,"Перша ранкова порція сечі."
	,"Еякулят."
	,"Секрет простати."
 	,"B"
 	],
 	//472
 	["Що є збудником бактеріального вагінозу?"
	,"Коки грампозитивні."
	,"Тріхомонади."
	,"Грамнегативна або грамваріабельна поліморфна нерухома паличка без капсули."
 	,"C"
 	],
 	//473
 	["Що є критеріями для діагностики вагінозу?"
	,"Незначні, з неприємним запахом виділення зі статевих шляхів."
	,"Відсутність паличок Дедерлейна."
	,"'Ключові клітини'' - клітини плоского епітелію, покриті грамваріабельними коккобактеріями."
	,"Виявлення лейкоцитів."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//474
 	["Яка ознака з перерахованих є найважливішою при діагностиці баквагінозу?"
	,"Виявлення лейкоцитів."
	,"Виявлення ''ключових клітин'' - епітеліальних клітин вагіни, покритих грамваріабельною коккобацилярною флорою."
	,"Виявлення коків усередині лейкоцитів."
	,"Відсутність паличок Дедерлейна."
 	,"B"
 	],
 	//475
 	["Що є збудником уреаплазмозу?"
	,"Дрібні грамнегативні коккобацилярні мікроорганізми."
	,"Диплококи."
	,"Грамваріабельні коки."
	,"Грампозитивні палички."
 	,"A"
 	],
 	//476
 	["У якому біологічному матеріалі проводять діагностику уреаплазмозу?"
	,"Матеріал з уретри."
	,"Перша ранкова порція сечі."
	,"Виділення з вагіни, каналу шийки матки, амніотична рідина."
	,"Сироватка крові."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//477
 	["При якому захворюванні спостерігається така цитологічна картина?"
	,"Хламідіоз."
	,"Мікоплазмоз."
	,"Уреаплазмоз."
	,"Кандідоз."
 	,"A"
 	],
 	//478
 	[" Який метод фарбування застосований в даному випадку?"
	,"За Паппанікалау."
	,"За Романовським-Гімзе."
	,"За Шором."
	,"За Папенгеймом."
 	,"C"
 	],
 	//479
 	["Про наявність якого захворювання можна думати при такій цитологічній картині вагінального мазка? "
	,"Амебіаз."
	,"Лейшманіаз."
	,"Малярія."
	,"Трихомоніаз."
 	,"D"
 	]


];