var questions = [
// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань статевих органів".
 	
 	
 	//480
 	["На фоні детриту виявлено: нейтрофіли - помірно в п/з, клітини плоского епітелію різних шарів, макрофаги, гістіоцити. Флора кокова. Виявлені трихомонади. Цитологічна картина відповідає:"
	,"Трихомоніазу."
	,"Гострому запаленню."
	,"Помірна дисплазія."
 	,"A"
 	],
 	//481
 	["Жінка зі скаргами на значні виділення із статевих органів. В препараті клітини плоского епітелію переважно проміжного шару, значна змішана флора. Лейкоцити - невелика кількість в п/з. Виявлені 'ключові'' клітини. Цитологічне заключення:"
	,"Цитограма без особливостей."
	,"Відповідність діагнозу: 'Бактеріальний вагіноз'."
	,"Цитограма запалення."
 	,"B"
 	],
 	//482
 	["У хворої З. надмірні виділення зі статевих шляхів білого кольору творожистої консистенції, свербіж, відчуття печії, подразнення зовнішніх статевих органів. Діагноз?"
	," Трихомоніаз."
	,"Мікоплазмоз."
	,"Бактеріальний вагіноз."
	,"Кандідоз."
 	,"D"
 	],
 	//483
 	["Протягом якого часу після еякуляції необхідно проводити дослідження еякуляту?"
	,"Протягом 1 години, але не раніше, ніж наступить розжиження еякуляту."
	,"Через 10 хвилин."
	,"Через 2 години."
 	,"A"
 	],
 	//484
 	["Чому дорівнює кількість сперматозоїдів в нормі (млн.в мл) у одиниці об'єму еякуляту, згідно з рекомендаціями ВООЗ?"
	,"більше ніж 20"
	,"200-250"
 	,"A"
 	],
 	//485
 	["Який рух сперматозоїдів переважно спостерігається в нормі?"
	,"Маятникоподібне."
	,"Манежноподібне."
	,"Відсутність прямування."
	,"Прямолінійно поступальне прямування."
 	,"D"
 	],
 	//486
 	["Яким терміном позначається відсутність сперматозоїдів та клітин сперматогенезу у еякуляті?"
	,"Аспермія."
	,"Тератозоосермія."
	,"Некрозооспермія."
	,"Олігозооспермія."
 	,"A"
 	],
 	//487
 	["Яким терміном позначається відсутність сперматозоїдів при наявності клітин сперматогенезу?"
	,"Азооспермія."
	,"Тератозооспермія."
	,"Некрозооспермія."
	,"Олігозооспермія."
 	,"A"
 	],
 	//488
 	["Який відсоток живих сперматозоїдів виявляється в нормі у еякуляті згідно з рекомендаціями ВООЗ?"
	,"100%."
	,"60 - 70 %."
	,"більше ніж 75 %."
 	,"C"
 	],
 	//489
 	["Яке фарбування препарату еякуляту застосовують для диференційованого підрахунку живих сперматозоїдів?"
	,"По Паппенгейму."
	,"По Блуму."
	,"По Романовському."
	,"По Папаніколау."
 	,"B"
 	],
 	//490
 	["Про наявність якого захворювання може свідчити виявлення в еякуляті  найпростіших з пінистою цитоплазмою та ядром у вигляді сливової кісточки?"
	,"Трихомоніаз."
	,"Гонорея."
	,"Амебіаз."
	,"Сифіліс."
 	,"A"
 	],
 	//491
 	["Яка реакція рН секрету передміхурової залози у здорових чоловіків?"
	,"6,0 - 6,5."
	,"5,0 - 5,5."
	,"7,0 - 7,5"
	,"7,5 - 8,0."
 	,"A"
 	],
 	//492
 	["Який компонент еякуляту надає йому специфічного запаху?"
	,"Холестерин."
	,"Спермін."
	,"Фруктоза."
	,"Кисла фосфатаза."
 	,"B"
 	],
 	//493
 	["Яка кількість лейкоцитів у еякуляті виявляється при простатиті?"
	,"1 - 2 у полі зору."
	,"3 - 5 у полі зору."
	,"Більш як 10 у полі зору."
 	,"C"
 	],
 	//494
 	["Яка кількість еритроцитів у еякуляті є нормою?"
	,"(2 - 3) у полі зору."
	,"(5 - 10) у полі зору."
	,"(25 - 30) у полі зору."
	,"Відсутні або зустрічаються поодинокі у препараті."
 	,"D"
 	],
 	//495
 	["Яка кількість лейкоцитів у еякуляті є нормою?"
	,"Поодинокі в препараті."
	,"12 - 13 у полі зору."
	,"20 - 25 у полі зору."
 	,"A"
 	],
 	//496
 	["При якій патології в еякуляті виявляється велика кількість шаруватих тілець?"
	,"Аденома передміхурової залози з застоєм сперми."
	,"Епідидиміт."
	,"Уретрит."
	,"Простатит."
 	,"A"
 	,"D"
 	],
 	//497
 	["Назвіть особливо небезпечні грибкові захворювання?"
	,"Трихофітія поверхнева."
	,"Кокцидійний мікоз, гістоплазмоз."
	,"Мікроспорія."
	,"Парша."
 	,"B"
 	],
 	//498
 	["Які грибкові захворювання відносять до глибоких мікозів?"
	,"Актиномікоз, бластомікоз, споротрихоз."
	,"Трихофітія."
	,"Мікроспорія."
	,"Гістоплазмоз, парша."
 	,"A"
 	],
 	//499
 	["Яка властивість грибків з перерахованих, використовується для візуального контролю за ефективністю лікування?"
	,"Спороутворення."
	,"Утворення бруньок."
	,"Виділення токсину."
	,"Свічення в променях лампи Вуда."
 	,"D"
 	],
 	//500
 	["Який характер росту на живильних середовищах має культура гриба?"
	,"Шкірясті, гладкі, гіпсово-борошнисті."
	,"Пухнасті, пухкі, крупнобугристі."
	,"Плямисті."
 	,"A"
 	,"B"
 	],
 	//501
 	["Які методи застосовуються для лабораторної діагностики грибкових захворювань?"
	,"Виявлення тканинних форм збудника."
	,"Постановка серологічних реакцій і алергічних проб."
	,"Відтворення інфекцій на тваринах."
	,"Методи ПЦР."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//502
 	["Яка мікроскопічна картина при трихофітії?"
	,"Міцелій, який розгалужується на гілки."
	,"Дихотомічний міцелій який гілкується."
	,"Членистий міцелій у вигляді ланцюжків."
	,"Псевдоміцелій."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//503
 	["Назвіть методи, що дозволяють виявити тканинні форми грибків?"
	,"Вивчення нативного препарату волосся, лусочок у 10% розчині їдкого калію."
	,"Реакція преципітації."
	,"Реакція Борде-Жангу."
	,"ШИК-реакція."
 	,"A"
 	],
 	//504
 	["Які методи застосовуються для фарбування грибів в уражених тканинах?"
	,"Методи Хочкиса, Мак-Мануса."
	,"Метод Гридлей."
	,"Метод Грама - Вейгерта."
	,"Метод Паппенгейма-Крюкова."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//505
 	["Які гриби формують псевдоміцелій?"
	,"Мікроспорум."
	,"Дріжджеподібні гриби."
	,"Трихофітон."
	,"Гістоплазмоз."
 	,"B"
 	]


];