var questions = [
// @СЛабораторна діагностика ВІЛ-інфекції (СНІДу). 	
 	
 	//506
 	["Що лежить в основі патогенезу ВІЛ-інфекції (СНІДу)?"
	,"Порушення функції нирок."
	,"Глибокі порушення імунної системи."
	,"Порушення функції печінки."
 	,"B"
 	],
 	//507
 	["Які існують групи ризику по захворюваності на СНІД?"
	,"Реціпієнти крові."
	,"Гомосексуалісти."
	,"Особи, які ведуть безладне статеве життя."
	,"Медпрацівники, які притримуються правил безпеки."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//508
 	["Які клітини в основному уражаються при ВІЛ-інфекції?"
	,"В-Лімфоцити."
	,"Т-лімфоцити-хелпери."
	,"Недиференційовані бласти."
	,"Мієлобласти."
 	,"B"
 	],
 	//509
 	["Які основні шляхи передачі ВІЛ-інфекції?"
	,"Статевий контакт."
	,"При парентеральних введеннях."
	,"Трансплацентарно."
	,"Побутовий шлях зараження."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//510
 	["Перерахуйте шляхи зараження дітей ВІЛ-інфекцією?"
	,"Внутрішньоутробне зараження плоду."
	,"Годування материнським молоком, у якому є збудник."
	,"Переливання крові і її препаратів."
	,"Під час пологів."
	,"Побутовий шлях зараження."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//511
 	["Які клітини-мішені уражуються при ВІЛ-інфекції?"
	,"Імуноцити."
	,"Ретикулярні клітини лімфовузлів."
	,"Клітини нейроглії, астроцити, нейрони."
	,"Епітелій оболонки прямої кишки."
	,"Гепатоцити."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//512
 	["Які гематологічні показники характерні для хворих на ВІЛ-інфекцію?"
	,"Лейкопенія, лімфоцитопенія."
	,"Зниження кількості еритроцитів."
	,"Тромбоцитопенія."
	,"Зсув нейтрофілів вправо."
 	,"A"
 	],
 	//513
 	["Як змінюється кількість імунних комплексів, що циркулюють, при ВІЛ-інфекції?"
	,"Збільшується."
	,"Зменшується."
	,"Залишається нормальним."
 	,"A"
 	],
 	//514
 	["Які симптоми розвиваються у більшості (30 - 50)% осіб у гострій стадії ВІЛ-інфекції?"
	,"Лімфоцитопенія."
	,"Збільшення лімфатичних вузлів."
	,"Збільшення печінки, селезінки."
	,"Прояви ентероколіту."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//515
 	["Яких заходів варто додержуватися для запобігання ВІЛ-інфекції?"
	,"Застосування голок і шприців одноразового користування."
	,"Взяття крові, проведення аналізів повинно проводитися в гумових рукавичках. "
	,"Термічна обробка препаратів, одержуваних із крові донора."
	,"Перевірка донорської крові на антитіла та антигени до ВІЛ-інфекції."
	,"Знаходження в одному приміщенні з ВІЛ-інфікованими особами."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//516
 	["Які зміни активності клітин і медіаторів імунної системи спостерігаються при ВІЛ-інфекції?"
	,"Зниження кількості й активності Т-лімфоцитів."
	,"Зниження кількості й активності макрофагів."
	,"Знижений синтез і функціональна активність інтерлейкіну-2."
	,"Зниження кількості тромбоцитів."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//517
 	["Які клінічні ознаки характеризують ВІЛ-інфекцію у початковому періоді (40-50% пацієнтів)?"
	,"Підвищення температури тіла до 370 - 380 С."
	,"Головний біль, ангіна, біль у кістках, м'язах, катаральні прояви."
	,"Збільшення лімфатичних вузлів."
	,"Гастроінтестінальні прояви."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//518
 	["Які лабораторні методи діагностики ВІЛ-інфекції є найвірогіднішими?"
	,"Виділення вірусу з використанням чутливих живих систем (культура клітин, курячий ембріон)."
	,"Виявлення антитіл (імуно-ферментний, радіоімунологічний, методи імунного блокінгу)."
	,"Виявлення антитіл методом імуноферментного аналізу (ІФА)."
	,"Морфологічні дослідження."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//519
 	["Що виявляють при лабораторній діагностиці ВІЛ-інфекції (СНІДу)?"
	,"Антитіла до ВІЛ-інфекції."
	,"Ранні вірусні білки."
	,"Геном ВІЛ-інфекції."
	,"Атипові мононуклеари."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//520
 	["Коли вперше можна виявити антитіла ВІЛ-інфекції як маркер ВІЛ-інфікованності?"
	,"1-6 міс. після зараження."
	,"Через 5 діб. після зараження."
	,"Через 2 тижня. після зараження."
 	,"A"
 	]

];