var questions = [
// @Цитологічна діагностика патологічних процесів. 	
 	
 	//521
 	["Що відбувається в тканинах при дисплазії?"
	,"Альтерація."
	,"Проліферація."
	,"Ексудація."
	,"Порушення нормальної диференціації та дозрівання клітин."
 	,"D"
 	],
 	//522
 	["Чим характеризується метаплазія?"
	,"Проліферацією."
	,"Порушенням диференціації тканин."
	,"Перетворенням одного виду тканин в інший."
	,"Ексудацією."
 	,"C"
 	],
 	//523
 	["Які з перерахованих ознак відносять до критеріїв злоякісності?"
	,"Збільшення розмірів ядра."
	,"Збільшення розмірів та кількості ядерець."
	,"Поліморфізм клітинний та ядерний."
	,"Вакуолізація цитоплазми."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//524
 	["З якої тканини розвивається рак?"
	,"Сполучної."
	,"М'язової."
	,"Кісткової."
	,"Епітеліальної."
 	,"D"
 	],
 	//525
 	["Які морфологічні ознаки застосовують для оцінки ступеня диференціації злоякісної пухлини?"
	,"Наявність фагоцитозу."
	,"Дегенеративні зміни клітин пухлини."
	,"Ступінь подібності клітин пухлини до вихідних."
 	,"C"
 	],
 	//526
 	["Які ознаки є цитологічними критеріями злоякісності?"
	,"Клітинний  та ядерний поліморфізм."
	,"Дегенеративні зміни ядра та цитоплазми."
 	,"A"
 	],
 	//527
 	["Які елементи в цитограмі дозволяють визначити ступінь диференціації злоякісної пухлини?"
	,"Морфологічні особливості клітин."
	,"Характер розташування клітин."
	,"Подібність пухлинних клітин до нормальних."
	,"Наявність елементів запалення."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//528
 	["Яка гістологічна форма злоякісної пухлини найчастіше розвивається в легенях?"
	,"Плоскоклітинний рак."
	,"Аденокарцинома."
	,"Недиференційований ( анапластичний ) рак."
	,"Ангіосаркома."
 	,"A"
 	],
 	//529
 	["Який рак найбільш найчастіше розвивається при локалізації пухлини в периферичних відділах легень?"
	,"Плоскоклітинний рак."
	, "Аденокарцинома."
 	,"B"
 	],
 	//530
 	["Які елементи мокротиння подібні до пухлинних клітин плоскоклітинного раку?"
	,"Гістіоцити."
	,"Рослинні клітини."
	,"Метаплазовані епітеліальні клітини."
	,"Лімфоцити."
 	,"C"
 	],
 	//531
 	["Які з перерахованих клітин у нативному мокротинні можуть викликати підозру на аденокарциному?"
	,"Метаплазовані клітини."
	,"Залозисті комплекси циліндричного епітелію, що проліферує."
	,"Рослинні клітини."
 	,"B"
 	],
 	//532
 	["Які з перерахованих клітин у нативному мокротинні можна прийняти за клітини недиференційованого дрібноклітинного раку?"
	,"Гістіоцити."
	,"Рослинні клітини."
	,"Келихоподібні клітини."
	,"Скупчення лімфоцитів."
 	,"D"
 	],
 	//533
 	["Наявність яких ознак є характерною для цитограм плоскоклітинного раку легень?"
	,"Розташування клітин у вигляді залозистих структур."
	,"Шари однотипних клітин."
	,"Комплекси поліморфних, плоских, атипових клітин з ознаками зроговіння або без нього."
	,"Комплекси дрібних однотипних клітин."
 	,"C"
 	],
 	//534
 	["Які ознаки характерні для цитограми аденокарциноми легень?"
	,"Розташування поліморфних клітин у вигляді залозистих структур."
	,"Шари однотипних клітин."
	,"Комплекси поліморфних, атипових клітин з ознаками зроговіння або без них."
	,"Комплекси дрібних однотипних клітин."
 	,"A"
 	],
 	//535
 	["Які ознаки найхарактерніші для дрібноклітинного недиференційованого раку легень?"
	,"Розташування клітин у вигляді залозистих структур."
	,"Шари однотипних клітин."
	,"Комплекси поліморфних, атипових клітин з ознаками зроговіння або без них."
	,"Групи дрібних лімфоцитоподібних клітин."
 	,"D"
 	],
 	//536
 	["Яку з ознак найчастіше виявляють при пухлинах нирок та органів сечовиділення?"
	,"Білірубінурія."
	,"Ферментурія."
	,"Гематурія, піурія, протеїнурія."
	,"Гемоглобінурія."
 	,"C"
 	],
 	//537
 	["Який варіант раку найчастіше розвивається в сечовому міхурі?"
	,"Аденокарцинома."
	,"Плоскоклітинний."
	,"Недиференційований."
	,"Перехідноклітинний."
 	,"D"
 	],
 	//538
 	["Які доброякісні пухлини  найчастіше розвиваються в сечовому міхурі?"
	,"Аденоми."
	,"Фіброми."
	,"Поліпи."
	,"Перехідноклітинні папіломи."
 	,"D"
 	],
 	//539
 	["Які елементи, виявлені в осаді сечі, свідчать про наявність перехідноклітинної папіломи сечового міхура?"
	,"Лейкоцити, еритроцити, фібрин."
	,"Тканинні клаптики бурого кольору, що мікроскопічно мають сосочковидну будову, яка нагадує лист папороті, має кровоносні судини та складається з великої кількості однотипних клітин, розташованих правильними рядами або ж у вигляді частоколів, трилисників."
	,"Розрізнені елементи перехідного епітелію без особливостей."
 	,"B"
 	],
 	//540
 	["Які клітинні елементи характеризують цитограму перехідноклітинного раку?"
	,"Поліморфні клітини перехідного епітелію з цитологічними ознаками злоякісності та наявністю азурофільних зерен в цитоплазмі деяких з них."
	,"Клітини плоского епітелію."
	,"Клітини залозового епітелію."
	,"Папілярні структури з однотипних клітин."
 	,"A"
 	],
 	//541
 	["Який варіант раку є органоспецифічним для нирки?"
	,"Плоскоклітинний."
	,"Перехідноклітинний."
	,"Залозистий."
	,"Нирковоклітинний."
 	,"D"
 	], 	
 	//542
 	["Які елементи характеризують нирковоклітинний рак?"
	,"Залозистоподібні структури з клітин із ознаками злоякісності."
	,"Подібні до стрижня або ж до цибулини структури з клітин плоского епітелію із ознаками злоякісності."
	,"Злоякісно змінені клітини перехідного епітелію."
	,"Крупні полігональні, поліморфні клітини з широкою світлою, вакуолізованою цитоплазмою ('пористою', 'ніздрюватою'), ядра збільшені, але відносно цитоплазми невеликі, круглі або овальні, гіперхромні, з крупними ядерцями. Розміщуються розрізнено або дифузними скупченнями."
 	,"D"
 	],
 	//543
 	["Який метод є найефективнішим для цитологічної діагностики пухлин нирок?"
	,"Дослідження сечі."
	,"Дослідження пунктату враженої нирки або самої пухлини."
	,"Дослідження відбитків та зіскобів видаленої нирки або самої пухлини."
	,"Дослідження змиву сечового міхура."
 	,"B"
 	,"C"
 	],
 	//544
 	["Яка пухлина нирки найчастіше розвивається у дітей?"
	,"Аденокарцинома."
	,"Фібросаркома."
	,"Плоскоклітинний рак."
	,"Нефробластома."
 	,"D"
 	],
 	//545
 	["Яка цитограма є характерною для пухлини Вільмса?"
	,"Елементи з ознаками злоякісності схожі з плоскими, розташовані у вигляді стрижнів та 'перлин'."
	,"Епітеліальні клітини з великими гіперхромними ядрами та вузькою базофільною цитоплазмою, що розташовані солідними полями, розетковидними та тубулярними структурами."
	,"Наявність мезенхімних елементів."
	,"Наявність мітозів."
 	,"B"
 	,"C"
 	,"D"
 	],
 	//546
 	["Який епітелій покриває слизову оболонку шлунка і кишечника?"
	,"Багатошаровий плоский."
	,"Циліндричний."
	,"Перехідний."
	,"Кубічний."
 	,"B"
 	],
 	//547
 	["Який з перерахованих станів шлунка вважають передраковим процесом?"
	,"Дисплазія циліндричного епітелію шлунка."
	,"Кишкова метаплазія (ентеролізація покривного епітелію)."
	,"Поліпоз шлунка."
	,"Виразка шлунка."
	,"Гострий гастрит."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//548
 	["Який рак найчастіше розвивається з епітелію слизової рота і стравоходу?"
	,"Аденокарцинома."
	,"Плоскоклітинний."
	,"Перехідноклітинний."
	,"Недиференційований."
 	,"B"
 	],
 	//549
 	["Яка гістологічна форма раку найчастіше розвивається з епітелію слизової оболонки шлунка і кишечника?"
	,"Аденокарцинома."
	,"Плоскоклітинний."
	,"Перехідноклітинний."
	,"Недиференційований."
 	,"A"
 	],
 	//550
 	["Які клітинні елементи в цитологічних препаратах є характерними для гіпертрофічного гастриту?"
	,"Поліморфні клітини з ознаками злоякісності."
	,"Клітини циліндричного епітелію в стані проліферації."
	,"Макрофаги."
 	,"B"
 	],
 	//551
 	["Наявність яких клітин у цитограмі шлунка вказує на ентеролізацію?"
	,"Високопризматичні клітини циліндричного епітелію."
	,"Клітин плоского епітелію."
	,"Елементи хронічного запалення."
 	,"A"
 	],
 	//552
 	["Наявність яких ознак у цитологічних препаратах вказує на злоякісне переродження епітелію шлунка або кишечника?"
	,"Поява серед клітин циліндричного епітелію поодиноких елементів з вираженими ознаками злоякісності."
	,"Клітини циліндричного епітелію в стані проліферації."
	,"Клітини плоского епітелію."
 	,"A"
 	],
 	//553
 	["Наявність яких елементів у цитограмі шлунка вказують на гіперплазію слизової оболонки?"
	,"Групи клітин циліндричного епітелію з ознаками проліферації."
	,"Гістіоцитарні елементи."
	,"Клітини плоского епітелію."
	,"Рослинні клітини."
 	,"A"
 	],
 	//554
 	["Який із матеріалів найефективніший для цитологічної діагностики раку шлунка?"
	,"Матеріал, одержаний при гастроскопії."
	,"Шлунковий вміст."
	,"Промивні води шлунка."
	,"Слина."
 	,"A"
 	],
 	//555
 	["Які з елементів свідчать про кишкову метаплазію?"
	,"Головні клітини."
	,"Клітини плоского епітелію."
	,"Високопризматичні клітини з кутикулою."
	,"Мукоцити."
 	,"C"
 	],
 	//556
 	["Які методи дослідження є найефективнішими для діагностики раку прямої кишки?"
	,"Дослідження виділень з прямої кишки."
	,"Матеріал, взятий при ректороманоскопії."
	,"Періанальний зіскоб."
 	,"B"
 	],
 	//557
 	["Який з методів одержання матеріалу є найефективнішим для діагностики раку шийки матки?"
	,"Зіскоби слизової оболонки цервікального каналу та з поверхні шийки матки."
	,"Виділення з вагіни."
	,"Пунктат заднього склепіння вагіни."
 	,"A"
 	],
 	//558
 	["Який метод одержання матеріалу є найефективнішим для діагностики раку тіла матки?"
	,"Аспірація вмісту порожнини матки, діагностичний зіскоб."
	,"Пунктат заднього склепіння."
	,"Виділення з вагіни."
	,"Зіскоб слизової оболонки цервікального каналу."
 	,"A"
 	],
 	//559
 	["Які патологічні процеси шийки матки можна віднести до передракових?"
	,"Аденоматоз."
	,"Лейкоплакія."
	,"Дисплазії."
	,"Ендоцервіцит."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//560
 	["З якого епітелію найчастіше розвивається рак піхвової частини шийки матки?"
	,"Циліндричного."
	,"Плоского."
	,"Епітелію ендометрія."
 	,"B"
 	],
 	//561
 	["Наявність яких ознак характерна для цитограми ерозії шийки матки?"
	,"Клітини багатошарового плоского епітелію поверхневих шарів."
	,"Клітини базального і парабазального шарів."
	,"Клітини циліндричного епітелію в стані проліферації."
 	,"C"
 	],
 	//562
 	["Що таке дисплазія епітелію шийки матки?"
	,"Порушення диференціації і дозрівання епітелію."
	,"Заміщення однієї тканини іншою."
	,"Метаплазія епітелію."
 	,"A"
 	],
 	//563
 	["Які ознаки в цитограмі характерні для тяжкої дисплазії?"
	,"Наявність у цитограмі поодиноких клітин з ознаками злоякісності, з тенденцією до утворення невеликих скупчень."
	,"Деякий клітинний та ядерний поліморфізм."
	,"Наявність мітозів."
 	,"A"
 	],
 	//564
 	["Наявність яких елементів у цитограмі свідчить про лейкоплакію?"
	,"Наявність пластів із зроговілих плоских клітин."
	,"Клітини поверхневого і проміжного шарів з дегенеративними змінами."
	,"Клітини базального шару, що проліферують."
 	,"A"
 	],
 	//565
 	["Які патологічні процеси тіла матки є подібними до пухлин?"
	,"Залозиста і залозисто-кістозна гіперплазія."
	,"Залозистий поліп, аденоз."
	,"Атипова залозиста гіперплазія."
	,"Ендометрит."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//566
 	["Який рак найчастіше розвивається в тілі матки?"
	,"Аденокарцинома."
	,"Плоскоклітинний."
	,"Солідний."
	,"Недиференційований."
 	,"A"
 	],
 	//567
 	["Який рак найчастіше розвивається у вагінальній частині шийки матки?"
	,"Залозистий."
	,"Плоскоклітинний."
	,"Недиференційований рак."
 	,"A"
 	],
 	//568
 	["Які з ознак характерні для цитограми аденокарциноми тіла матки?"
	,"Залозистоподібні структури із елементів циліндричного епітелію з вираженими ознаками злоякісності."
	,"Клітинні елементи з ознаками зроговіння."
 	,"A"
 	],
 	//569
 	["Наявність яких клітинних елементів у цитограмі характерна для хоріокарциноми?"
	,"Пласти клітин ендометрія в стані різко вираженої проліферації."
	,"Цитотрофобласти і синцитієтрофобласти."
	,"Веретеноподібні, поліморфні клітини, що розташовуються пучками."
 	,"B"
 	],
 	//570
 	["Який рак найчастіше розвивається в яєчниках?"
	,"Плоскоклітинний."
	,"Аденокарцинома."
	,"Перехідноклітинний."
 	,"B"
 	],
 	//571
 	["Який епітелій вистилає молочні протоки та альвеоли молочної залози?"
	,"Багатошаровий плоский епітелій."
	,"Кубічний, циліндричний епітелій."
	,"Перехідний епітелій."
	,"Міоепітеліальні клітини."
 	,"B"
 	],
 	//572
 	["Які морфологічні зміни в тканині молочної залози характерні для дисплазії?"
	,"Метаплазія."
	,"Запалення."
	,"Фіброз, проліферація."
	,"Дистрофія, атрофія."
 	,"A"
 	,"C"
 	],
 	//573
 	["Які захворювання молочної залози є злоякісними?"
	,"Апокріпний рак."
	,"Аденокарцинома."
	,"Солідний рак."
	,"Лімфогранульома."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//574
 	["Які клітини є найхарактернішими для цитограм при кістозній формі мастопатії?"
	,"Клітини циліндричного епітелію."
	,"Гранулоцити."
	,"Пласти й окремі клітини сплощеного епітелію."
	,"Залозистоподібні утворення."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//575
 	["Які клітини є найхарактернішими для цитограми кісти молочної залози?"
	,"Комплекси клітин сплощеного епітелію."
	,"Скупчення клітин кубічного і призматичного епітелію."
	,"Клітини апокринного епітелію."
	,"Залозистоподібні утворення."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//576
 	["Що характерно для цитограм недиференційованого раку?"
	,"Великі поліморфні клітині."
	,"Однотипні клітини кубічного і циліндричного епітелію."
	,"Ядра великі,поліморфні з поліморфними гіпертрофованими ядерцями."
	,"Ядерна структура та забарвленість хроматина різноманітні."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//577
 	["Які клітини свідчать про появу ознак злоякісності внутріпротокового епітелію молочної залози?"
	,"Різко збільшені клітини епітелію з крупними ядрами, грубим глибчастим хроматином, та з вираженими ядерцями, що зрідка зустрічаються в пластах клітин з ознаками проліферації."
	,"Клітини подібні до молозивних тілець."
	,"Пласти кубічного епітелію, що проліферують."
 	,"A"
 	],
 	//578
 	["Які клітини часто зустрічаються і характерні для цитограм при мастопатіях?"
	,"Групи клітин кубічного і призматичного епітелію."
	,"Клітини типу молозивних тілець."
	,"Сплощені клітини."
	,"Плоский епітелій."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//579
 	["Що характерно для цитограм фіброаденоми молочної залози?"
	,"Пласти сплощених клітин."
	,"Кубічні ра призматичні епітеліальні клітини, розташовані групами, скупченнями та поодиноко, ядра овальні."
	,"Фіброцити та клітини молозивних тілець."
	,"Атипові клітини."
 	,"B"
 	,"C"
 	],
 	//580
 	["Який рак найчастіше розвивається в молочній залозі?"
	,"Аденокарцинома."
	,"Плоскоклітинний рак."
	,"Недиференційований рак."
	,"Фіброзний рак."
 	,"A"
 	],
 	//581
 	["Який рак молочної залози клінічно проявляється екземоподібно зміненою шкірою навкруг соска?"
	,"Залозистий рак."
	,"Плоскоклітинний рак."
	,"Рак Педжета."
	,"Недиференційований рак."
 	,"C"
 	],
 	//582
 	["Які клітини характерні для цитограми раку Педжета?"
	,"Циліндричні."
	,"Плоскі."
	,"Крупні, поліморфні, з широкою світлою цитоплазмою та крупним ядром."
	,"Дрібні."
 	,"C"
 	],
 	//583
 	["Які з перерахованих ознак характерні для апокринного раку молочної залози?"
	,"Ядра клітин округлі, розміщені ексцентрично."
	,"Світлі, крупні клітини з широкою цитоплазмою та наявністю азурофільних гранул."
	,"Межі клітин розпливчасті, може бути відрив апікальної частини цитоплазми."
	,"Залозистоподібні структури, утворені різко атиповими поліморфними клітинами кубічного епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//584
 	["Які клітини  характерні для цитограми листоподібної пухлини молочної залози?"
	,"Клітини сполучної тканини (фібробласти і фіброцити)."
	,"Клітини епітелію молочної залози, що проліферують."
	,"Жирові клітини, двоядерні хрящові і міксоматозні зірчасті клітини."
	,"Залозистоподібні структури, утворені різко атиповими поліморфними клітинами кубічного епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//585
 	["Якими цитологічними ознаками супроводжуються проліферативні процеси  в молочній залозі?"
	,"Збільшення розмірів клітин та ядер без порушення ядерно-цитоплазматичного співвідношення."
	,"Збільшення інтенсивності забарвлення цитоплазми."
	,"Збільшення ядерець (розмірів або кількості)."
	,"Появою атипових клітин."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//586
 	["На фоні безструктурних мас, макрофагів, одиничних лейкоцитів виявлені ущільнені крупні світлуваті клітини, розташовані розрізнено, пластами, групами, зустрічаються кристали холестерину. Діагноз?"
	,"Рак."
	,"Кіста."
	,"Фіброаденома."
	,"Мастит."
 	,"B"
 	]


];