var questions = [
// Ситуаційні задачі з цитологічних досліджень матеріалів молочної залози	
 	
 	
 	//587
 	["Хвора ''С.С.М.'', 48 років, скаржиться на кров'янисті виділення із соска молочної залози. Сосок утягнений, ущільнений, у цитологічних препаратах крупні, світлі клітини з великими ядрами і ядерцями, нейтрофіли. Яке захворювання молочної залози у хворої?"
	,"Рак Педжета."
	,"Мастит."
	,"Фіброаденома."
	,"Папілома."
 	,"A"
 	],
 	//588
 	["Які доброякісні пухлини найчастіше розвиваються в передміхуровій залозі?"
	,"Фіброми."
	,"Ліпоми."
	,"Аденоми."
	,"Хондроми."
 	,"C"
 	],
 	//589
 	["Яка злоякісна пухлина найчастіше розвивається у передміхуровій залозі?"
	,"Аденокарцинома."
	,"Плоскоклітинний рак."
	,"Меланобластома."
	,"Недиференційований рак."
 	,"A"
 	],
 	//590
 	["Які пухлини яєчок трапляються найчастіше?"
	,"Саркома."
	,"Герміногенні пухлини."
	,"Рак."
	,"Аденома."
 	,"B"
 	],
 	//591
 	["Які клітинні елементи характерні для типової семіноми?"
	,"Однотипні крупні клітини, ядро з рівномірним, зернистим хроматином, цитоплазм світла."
	,"Поліморфні клітини сперматогенного епітелію."
 	,"A"
 	],
 	//592
 	["Яка гістологічна форма раку чоловічого статевого органу розвивається найчастіше?"
	,"Залозистий рак."
	,"Недиференційований рак."
	,"Плоскоклітинний рак."
	,"Рак, що характеризується підвищеною продукцією слизу."
 	,"C"
 	],
 	//593
 	["Наявність яких клітин у цитологічному препараті є характерною для туберкульозного орхіту?"
	,"Макрофаги."
	,"Клітини Березовського-Штернберга."
	,"Багатоядерні клітини Пирогова - Ланхганса."
 	,"C"
 	],
 	//594
 	["Які клітинні елементи характерні для спермацитоми?"
	,"Пухлинні клітини середнього розміру, з округлим, порівняно невеличким ядром і широким обідком цитоплазми."
	,"Дрібні лімфоцитоподібні пухлинні клітини."
	,"Крупні одно-, двох- і багатоядерні пухлинні клітини."
	,"Поліморфні клітини плоского епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//595
 	["Які з перерахованих клітин характерні для незміненої тканини щитовидної залози?"
	,"Клітини фолікулярного епітелію."
	,"Клітини Ашкіназі."
	,"С-клітини."
	,"Клітин плоского епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//596
 	["Які з перерахованих патологічних процесів щитовидної залози можуть бути передраковими?"
	,"Аденоми."
	,"Кіста."
	,"Зоб."
	,"Запалення."
 	,"A"
 	,"C"
 	],
 	//597
 	["Які цитологічні ознаки характерні для передракової проліферації епітелію щитовидної залози?"
	,"Наявність С - клітин."
	,"Наявність клітин Ашкіназі."
	,"Зв'язок С - клітин з клітинами епітелію, що проліферують."
	,"Залозистоподібні структури."
 	,"A"
 	,"C"
 	],
 	//598
 	["З яких клітин розвивається рак щитовидної залози?"
	,"Фолікулярного епітелію."
	,"С-клітин."
	,"В-клітин."
	,"Клітин плоского епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//599
 	["Які з перерахованих елементів характерні для кісти щитовидної залози?"
	,"Клітини сплощеного епітелію."
	,"Клітини фолікулярного епітелію."
	,"Наявність макрофагів з гемосидерином."
	,"Клітини плоского епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//600
 	["Які з перерахованих клітин характерні для цитограм туберкульозу щитовидної залози?"
	,"Наявність клітин кубічного епітелію."
	,"Клітини сплощеного епітелію."
	,"Наявність епітеліоїдних клітин."
	,"Гігантські багатоядерні клітини Пирогова - Ланхганса."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//601
 	["Які захворювання щитовидної залози клінічно і морфологічно подібні до пухлин?"
	,"Хронічні неспецифічні тіреоідіти."
	,"Туберкульоз щитовидної залози."
	,"Аденоми."
	,"Кіста щитовидної залози."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//602
 	["Які клінічні ознаки характерні для пухлин щитовидної залози?"
	,"Ущільнення тканини щитовидної залози."
	,"Збільшення регіональних лімфатичних вузлів."
	,"Тріада Горнера."
	,"Зменшення розміру щитовидної залози. "
 	,"A"
 	,"B"
 	,"C"
 	],
 	//603
 	["Яка гістологічна форма раку найчастіше розвивається в щитовидній залозі?"
	,"Плоскоклітинний рак."
	,"Аденокарцинома."
	,"Недиференційований рак."
	,"Рак з А - клітин."
 	,"B"
 	],
 	//604
 	["Які з перерахованих ознак є характерними для раку щитовидної залози?"
	,"Поліморфізм клітин."
	,"Дистрофічні зміни в клітинах."
	,"Атипові поліморфні клітини, мітози."
	,"Клітини плоского епітелію."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//605
 	["Які клітини виявляються в пунктаті слинних залоз у нормі?"
	,"Клітини кубічного епітелію у вигляді груп і залозистих структур."
	,"Групи і залозисті структури з елементів циліндричного епітелію."
	,"Міоепітеліальні і міксоматозні клітини."
	,"Хрящові клітини."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//606
 	["Які тканини беруть участь у формуванні змішаної пухлини слинної залози?"
	,"Епітеліальна і мезенхімна."
	,"Кісткова тканина."
	,"Нервова і судинна тканини."
	,"Кровотворна."
 	,"A"
 	],
 	//607
 	["В результаті якого процесу в серозних порожнинах накопичується транссудат?"
	,"Запалення."
	,"Порушення кровообігу."
	,"ДВС-синдром."
 	,"B"
 	],
 	//608
 	["В результаті якого процесу в серозних порожнинах накопичується ексудат?"
	,"Запалення."
	,"Порушення кровообігу."
	,"ДВС-синдром."
 	,"A"
 	],
 	//609
 	["Які з ознак найхарактерніші для ексудату?"
	,"Високий вміст білка, велика кількість клітин, висока відносна густина."
	,"Домішка жиру."
 	,"A"
 	],
 	//610
 	["Які з пухлинних уражень серозних оболонок є первинними злоякісними пухлинами?"
	,"Лімфосаркома."
	,"Аденокарцинома."
	,"Мезотеліома."
	,"Фібросаркома."
 	,"C"
 	],
 	//611
 	["З метастазом якого раку необхідно диференціаціювати мезотеліому?"
	,"Плоскоклітинного."
	,"Аденокарциноми."
	,"Недиференційованого."
 	,"B"
 	],
 	//612
 	["Наявність яких елементів у цитограмі ексудату свідчить про метастаз папілярного раку яєчників?"
	,"Кристали гематоїдіну."
	,"Псамоми."
	,"Кристали холестерину."
 	,"B"
 	],
 	//613
 	["Яке забарвлення характерне для геморагічного ексудату?"
	,"Темно-червоне або буре."
	,"Жовте."
	,"Зелене."
 	,"A"
 	],
 	//614
 	["Які з ознак характерні для цитограми ексудатів при метастатичному ураженні серозних оболонок?"
	,"Клітини мезотелію в стані проліферації."
	,"Клітини, подібні до персня."
	,"Клітини з ознаками злоякісності."
	,"Велика кількість лімфоцитів."
 	,"C"
 	],
 	//615
 	["Які патологічні процеси в шкірі можна віднести до передракових?"
	,"Папіломи."
	,"Пігментні невуси."
	,"Нейродерміт."
 	,"A"
 	,"B"
 	],
 	//616
 	["Яка форма раку найчастіше розвивається в шкірі?"
	,"Аденокарцинома."
	,"Плоскоклітинний рак."
	,"Недиференційований рак."
 	,"B"
 	],
 	//617
 	["Який з процесів може бути основою для розвитку меланобластоми?"
	,"Папілома."
	,"Гіперкератоз."
	,"Пігментні невуси."
	,"Рани, що довго не загоюються."
 	,"C"
 	],
 	//618
 	["З яких клітин розвивається меланобластома шкіри?"
	,"Клітини базального епітелію."
	,"Клітини поверхневих шарів плоского епітелію."
	,"Меланінпродукуючі клітини (меланоцити)."
	,"Клітини сальних залоз."
 	,"C"
 	],
 	//619
 	["Які елементи характерні для цитограми меланобластоми?"
	,"Клітини з різко вираженними ознаками злоякісності та наявністю пігменту в цитоплазмі."
	,"Різко виражений поліморфізм клітин і ядер."
	,"Наявність у цитограмі чорного пігменту внутрі- та позаклітинно."
	,"Наявність у цитограмі фібробластів."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//620
 	["Які елементи характерні для цитограми пухирчатки?"
	,"Клітини Тцанка."
	,"Клітини Гоше."
	,"Клітини Німанна-Піка."
 	,"A"
 	],
 	//621
 	["Чим відрізняються клітини меланобластоми від елементів інших злоякісних пухлин?"
	,"Включенням вугільного пігменту."
	,"Наявністю псамом."
	,"Наявністю меланіну в цитоплазмі."
	,"Наявністю в цитоплазмі гемосидерину."
 	,"C"
 	],
 	//622
 	["За допомогою якого метода фарбування можна виявити меланін у клітинах безпігментної меланобластоми?"
	,"Реакцією Перльса."
	,"ДОПА - реакцією."
	,"ШИК - реакцією."
	,"Методом фарбування суданом чорним В."
 	,"B"
 	],
 	//623
 	["Які клітинні елементи характерні для цитограм плоскоклітинного раку шкіри із зроговінням?"
	,"Клітини плоского епітелію із дегенеративними змінами."
	,"Клітини плоского епітелію з ознаками злоякісності, розташовані окремо та у вигляді цибулин, перлин, стрижнів."
	,"Велика кількість зроговілих клітин плоского епітелію (лусочок)."
 	,"B"
 	],
 	//624
 	["Які різновиди клітин є характерними для базально-клітинного раку шкіри?"
	,"Дрібні клітини з крупними округлими та овальними гіперхромними ядрами з чіткими контурами без нуклеол, з вузькою базофільною цитоплазмою."
	,"Крупні клітини з поліморфними ядрами, гіпохромним (світлим) сітчастим хроматином, ядерцями."
	,"Середні і дрібні клітини округлої та неправильної форми з овальними гіпохромними ядрами, сітчастою структурою хроматину."
	,"Еозинофіли."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//625
 	["Що характерно для цитограми раку потових залоз?"
	,"Наявність різко поліморфних епітеліальних клітин з гіперхромними ядрами та ознаками зроговіння у цитоплазмі."
	,"Елементи залозистого епітелію з ознаками злоякісності."
	,"Пласти дегенеративно змінених клітин плоского епітелію, часто без'ядерних."
	,"Наявність уривків судин."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//626
 	["Наявність яких клітинних елементів є характерною для бранхіогенних ектодермальних кіст?"
	,"Клітини багатошарового плоского епітелію з ознаками зроговіння, лусочки."
	,"Клітини миготливого циліндричного епітелію."
	,"Детрит, волосся."
 	,"A"
 	,"C"
 	],
 	//627
 	["Що характерно для цитограм доброякісних синовіом?"
	,"Наявність клітин типу фібробластів, розташованих ізольовано одна від одної."
	,"Наявність клітин типу остеобластів."
	,"Наявність багатоядерних клітин типу остеокластів."
	,"Клітини Пирогова-Лангганса."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//628
 	["Які елементи присутні в цитограмах неврином?"
	,"Велике число клітин витягнутої форми без поліморфізму."
	,"Тільця Верокаї."
	,"Гігантські симпласти з гіперхромними ядрами і вираженим поліморфізмом."
 	,"A"
 	,"B"
 	],
 	//629
 	["Наявність яких елементів характерна для міозиту, що осифікує?"
	,"Клітини типу остеобластів і остеокластів."
	,"Фібробласти та хондроцити."
	,"Елементи плоского епітелію."
 	,"A"
 	,"B"
 	],
 	//630
 	["Які тканини мезенхімного походження можуть бути джерелом пухлин?"
	,"Поперечно почеркана м'язова тканина."
	,"Сполучна тканина, кров, лімфа, хрящі, кістки."
	,"Нервова тканина."
	,"Судини, гладка м'язова тканина, мікроглія."
 	,"B"
 	,"D"
 	],
 	//631
 	["Яка саркома м'яких тканин розвивається найчастіше?"
	,"Фібросаркома."
	,"Ліпосаркома."
	,"Рабдоміосаркома."
	,"Ангіосаркома."
 	,"A"
 	],
 	//632
 	["Які ознаки є характерними для рабдоміосаркоми?"
	,"Крупні і гігантські гіперхромні ядра."
	,"Різкий ядерний і клітинний поліморфізм."
	,"Гігантські одноядерні і багатоядерні клітини."
	,"Однотипні клітини з ознаками злоякісності."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//633
 	["Які властивості характерні для цитограми саркоми Юїнга?"
	,"Однотипні круглі й овальні клітини з крупними ядрами."
	,"Фігури мітозу."
	,"Розташування пухлинних клітин у вигляді суцільних полів."
	,"Клітинний та ядерний поліморфізм."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//634
 	["З якої тканини розвивається синовіома?"
	,"Епітеліальної."
	,"Хрящової."
	,"Синовіальних оболонок."
	,"Кісткової."
 	,"C"
 	],
 	//635
 	["Які елементи є характерними для цитограми ангіосаркоми?"
	,"Хрящові клітини."
	,"Круглі та веретеноподібні клітини з крупними ядрами."
	,"Уривки судин."
	,"М'язові волокна."
 	,"B"
 	,"C"
 	],
 	//636
 	["Які клітини є характерними для цитограми фібросаркоми?"
	,"Епітеліальні."
	,"Хрящові."
	,"Крупні, різко поліморфні фібробласти, окремо, скупченнями, пучками."
 	,"C"
 	],
 	//637
 	["Які клітинні елементи є характерними для остеобластокластоми?"
	,"Остеокласти і остеобласти."
	,"Плазмоцити."
	,"Хрящові клітини."
	, "Фібробласти."
 	,"A"
 	],
 	//638
 	["Наявність яких елементів у цитограмі є найхарактернішою для туберкульозу кісток?"
	,"Казеозний некроз."
	,"Епітеліоїдні клітини і клітини Пирогова-Лангганса."
	,"Нейтрофільні лейкоцити, лімфоцити, плазмоцити."
	,"Наявність залозистоподібних структур."
 	,"B"
 	],
 	//639
 	["Які клітини є характерними для цитограми хронічного остеомієліту?"
	,"Нейтрофільні лейкоцити і лімфоцити."
	,"Плазматичні клітини, гігантські багатоядерні клітини хронічного запалення."
	,"Остеобласти."
 	,"A"
 	,"B"
 	],
 	//640
 	["Які ознаки є характерними для цитограми остеогенної саркоми?"
	,"Наявність остеокластів з ознаками злоякісності."
	,"Наявність остеобластів з ознаками злоякісності."
	,"Клітини Березовського-Штернберга."
 	,"A"
 	,"B"
 	],
 	//641
 	["Які елементи є характерними для цитограми остеоїд-остеоми?"
	,"Остеобласти."
	,"Фібробласти."
	,"Хрящові клітини."
	,"Остеокласти."
 	,"A"
 	,"D"
 	],
 	//642
 	["Наявність яких елементів у цитограмі свідчить про метастаз меланобластоми в кістку?"
	,"Остеобласти та остеокласти."
	,"Елементи з різко вираженними ознаками злоякісності з наявністю в цитоплазмі чорного пігменту."
	,"Наявність у клітинах гемосидерину."
 	,"B"
 	],
 	//643
 	["Які елементи є характерними для цитограми ліпосаркоми?"
	,"Епітеліальні клітини."
	,"Ендотеліальні клітини."
	,"Ліпобласти з ознаками злоякісності, мітози."
 	,"C"
 	],
 	//644
 	["З якої тканини розвивається хондрома і хондросаркома?"
	,"Епітеліальної."
	,"Хрящової."
	,"Сполучної."
	,"Кісткової."
 	,"B"
 	],
 	//645
 	["Чим відрізняється цитограма хондросаркоми від цитограми хондроми?"
	,"Великою кількістю клітинних елементів з ознаками злоякісності."
	,"Переважанням клітинних елементів над міжклітинною речовиною."
	,"Поліморфізмом клітин."
	,"Наявністю елементів кровотворення."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//646
 	["Які елементи наявні в цитограмах хондросаркоми?"
	,"Поліморфні хрящові клітини з азурофільною зернистістю в цитоплазмі."
	,"Хрящові клітини з гомогенною (прозорою) цитоплазмою."
	,"Двоядерні хрящові клітини на фоні ацидофільної або базофільної міжклітинної речовини."
	,"Фібробласти з ознаками злоякісності."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//647
 	["Для якої пухлини кістки є характерним переважання плазмоцитів в цитограмі?"
	,"Остеогенна саркома."
	,"Метастаз раку."
	,"Плазмоцитома."
	,"Хондрома."
 	,"C"
 	],
 	//648
 	["Який з патологічних процесів у кістці супроводжується переважанням еозинофілів у цитограмі?"
	,"Остеомієліт."
	,"Еозінофільна гранульома."
	,"Туберкульоз."
	,"Остеогенна саркома."
 	,"B"
 	],
 	//649
 	["Які пухлини нервової системи трапляються найчастіше?"
	,"Неврінома."
	,"Гангліома."
	,"Аденома гіпофіза."
	,"Астроцитома."
 	,"A"
 	],
 	//650
 	["Які клітинні елементи характеризують цитограму пунктату лімфатичного вузла?"
	,"Лімфоїдні."
	,"Ендотеліальні."
	,"Плазматичні."
	,"Епітеліальні клітини."
 	,"A"
 	],
 	//651
 	["Які клітини характерні для цитограми туберкульозного лімфаденіту?"
	,"Лімфоцити."
	,"Клітини циліндричного епітелію з дегенеративними змінами."
	,"Макрофаги."
	,"Епітеліоїдні клітини та клітини Пирогова - Ланхганса."
 	,"D"
 	],
 	//652
 	["Кількість яких елементів збільшується в цитограмі при гіперплазії лімфатичного вузла?"
	,"Поліморфних клітин плоского епітелію."
	,"Лімфоцитів, пролімфоцитів, лімфобластів."
	,"Ендотеліальних клітин."
	,"Плазматичних клітин."
 	,"B"
 	],
 	//653
 	["Які елементи характерні для пунктату лімфатичного вузла при лімфогрануломатозі?"
	,"Міоепітеліальні клітини."
	,"Клітини Ходжкіна."
	,"Клітини Березовського - Штернберга."
	,"Еозінофільні гранулоцити."
 	,"B"
 	,"C"
 	,"D"
 	],
 	//654
 	["Які первинні злоякісні пухлини розвиваються в лімфатичних вузлах?"
	,"Синовіома."
	,"Рак."
	,"Меланома."
	,"Лімфосаркоми."
 	,"D"
 	],
 	//655
 	["Які з перерахованих клітин є характерними для лімфобластної саркоми?"
	,"Пролімфоцити."
	,"Атипові ретикулярні клітини."
	,"Клітини плоского епітелію."
	,"Атипові лімфобласти."
 	,"D"
 	],
 	//656
 	["Які ознаки характерні для цитограм при метастазі аденокарциноми в лімфатичний вузол?"
	,"Поліморфні клітини плоского епітелію."
	,"Дрібні поліморфні лімфоцитоподібні клітини."
	,"Атипові клітини циліндричного епітелію, залозисті структури."
	,"Клітини циліндричного епітелію."
 	,"C"
 	],
 	//657
 	["Які ознаки характерні для цитограм при метастазі дрібноклітинного недиференційованого раку в лімфатичний вузол?"
	,"Поліморфні лімфоцитоподібні клітини, розташовані у вигляді доріжок та гроноподібних груп."
	,"Комплекси клітин, залозисті структури."
	,"Клітини циліндричного епітелію."
 	,"A"
 	],
 	//658
 	["Які ознаки характерні для цитограм при метастазі плоскоклітинного раку у лімфатичний вузол?"
	,"Атипові, різко поліморфні клітини плоского епітелію."
	,"Дрібні поліморфні лімфоцитоподібні клітини."
	,"Комплекси клітин, залозисті структури."
	,"Клітини циліндричного епітелію."
 	,"A"
 	]

];