var questions = [
// Ситуаційні задачі за темою "Цитологічна діагностика патологічних процесів". 	
 	
 	//659
 	["Хворий ''Д'', 25 р., хворіє 10 міс. Скарги: кашель, виділення мокротиння. При мікроскопічному дослідженні мокротиння виявлені поодинокі лейкоцити, еластичні волокна, епітеліоїдні клітини, клітини Пирогова - Ланхганса. Про яке захворювання можна думати?"
	,"Хронічний бронхіт."
	,"Абсцес легень."
	,"Туберкульоз легень."
	,"Пневмонія."
 	,"C"
 	],
 	//660
 	["Хворий ''С'', 55 р., хворіє 10 років, лікувався з приводу туберкульозу. Під час мікроскопічного дослідження мокротиння виявлені лімфоцити, нейтрофіли, поліморфні клітини плоского епітелію з вираженими ознаками злоякісності. Про яке захворювання можна думати?"
	,"Рак легень."
	,"Абсцес."
	,"Туберкульоз."
	,"Пневмонія."
 	,"A"
 	],
 	//661
 	["Хворий ''З'', 41 р., хворіє 4 міс. У пунктаті лімфатичного вузла виявляються нейтрофільні і еозинофільні лейкоцити, лімфоцити, плазматичні клітини, клітини Березовського - Штернберга. Яке захворювання у хворого?"
	,"Гострий лімфобластний лейкоз."
	,"Туберкульоз."
	,"Лімфогрануломатоз."
	,"Туляремія."
 	,"C"
 	],
 	//662
 	["Хвора ''А'', 54 р., хворіє рік. У матеріалі, взятому з виразки на верхній щелепі виявлені атипові, з вираженим поліморфізмом клітини плоского епітелію з ознаками жирової дистрофії та зроговіння. Клітини розташовуються окремо і скупченнями. Попередній д-з?"
	,"Плоскоклітинний, поліморфноклітинний із ороговінням рак помірної диференціації."
	,"Остеомієліт."
	,"Пухирчатка."
	,"Пародонтоз."
 	,"A"
 	],
 	//663
 	["Хворий ''П'', 47 років. Встановлено діагноз раку шлунка. При гастроскопії взято матеріал, у якому виявлено слиз і велику кількість елементів із ознаками злоякісності та гіперпродукції слизу (наявність персневидних клітин). Який морфологічний варіант раку у хворого?"
	,"Скір."
	,"Аденокарцинома."
	,"Рак з посиленою секрецією слизу."
	,"Недиференційований рак."
 	,"C"
 	],
 	//664
 	["Хворий ''Н'', 35 років. В області стегнової кістки виявлена пухлина. У пунктаті поодинокі нейтрофіли і лімфоцити, остеобласти, остеокласти, поодинокі фібробласти. Яка пухлина в хворого?"
	,"Метастаз раку."
	,"Кіста."
	,"Остеобластокластома."
	,"Остеогенна саркома."
 	,"C"
 	],
 	//665
 	["Хворий ''Ф'', 15 років. На спині пухлина темно-коричневого кольору. У цитологічних препаратах пунктату багато поліморфних клітин з великими ядрами та ядерцями і пігментом чорного кольору в цитоплазмі. Яка пухлина у хворого?"
	,"Рак."
	,"Меланобластома."
	,"Саркома."
	,"Папілома."
 	,"B"
 	],
 	//666
 	["Хвора ''Р'', 35 років. Скаржиться на кров'янисті виділення з вагіни. На шийці матки виявлена ерозія. У цитологічних препаратах різко поліморфні клітини плоского епітелію з ознаками зроговіння та жирової дистрофії ядра і цитоплазми. Яке захворювання у хворої?"
	,"Ерозія шийки матки."
	,"Плоскоклітинний поліморфноклітинний рак помірної диференціації."
	,"Ендоцервіцит."
	,"Лейкоплакія."
 	,"B"
 	],
 	//667
 	["Хвора ''М'', 35 р., клінічно встановлений діагноз раку шийки матки. В цитологічних препаратах велика кількість різко поліморфних клітин плоского епітелію з ознаками злоякісності, в деяких - з ознаками зроговіння цитоплазми. Який морфологічний варіант раку у хворої?"
	,"Залозистий."
	,"Плоскоклітинний із ороговінням помірної диференціації."
	,"Рак з посиленою секрецією слизу."
	,"Недиференційований рак."
 	,"B"
 	],
 	//668
 	["Хворий ''З'', 12 років. В області стегна пухлина, щільно пов'язана з кісткою. У цитограмі пунктату на фоні остеобластів і остеокластів виявлено такі самі елементи з вираженими ознаками злоякісності. Яка пухлина у хворого?"
	,"Остеогенна саркома."
	,"Метастаз раку."
	,"Злоякісна остеобластокластома."
	,"Остеома."
 	,"C"
 	],
 	//669
 	["Хворий ''У'', 63 роки. В області плечової кістки пухлина. У цитограмі пунктату переважають клітини плазматичної природи. Яка пухлина у хворого?"
	,"Остеогенна саркома."
	,"Остеобластокластома."
	,"Плазмоцитома."
	,"Метастаз раку."
 	,"C"
 	],
 	//670
 	["Хвора ''Ж'', 53 р., скаржиться на часті маткові кровотечі. У цитологічних препаратах аспірату з порожнини матки виявлені клітини з ознаками злоякісності, які формують розеткоподібні утворення та інші залозистоподібні структури. Діагноз?"
	,"Аденокарцинома тіла матки."
	,"Плоскоклітинний рак."
	,"Хоріокарцинома."
	,"Залозиста гіперплазія ендометрію."
 	,"A"
 	],
 	//671
 	["Хвора ''І'', 53 роки. Встановлено діагноз раку тіла матки. У цитологічних препаратах аспірату виявлені: залозистоподібні структури із клітин з ознаками злоякісності. Про яке захворювання можна думати?"
	,"Плоскоклітинний рак."
	,"Аденокарцинома."
	,"Недиференційований рак."
	,"Атипова гіперплазія ендометрію."
 	,"B"
 	],
 	//672
 	["Хвора ''А'', 54 р., хворіє рік. У матеріалі, взятому з виразки на верхній щелепі виявлені різко поліморфні клітини плоского епітелію з ознаками злоякісності, жирової дистрофії та зроговіння. Клітини розташовуються окремо і скупченнями. Діагноз?"
	,"Плоскоклітинний рак із зроговінням помірної диференціації."
	,"Остеомієліт."
	,"Пухирчатка."
	,"Пародонтоз."
 	,"A"
 	]

];