var questions = [
// Імунологічні методи дослідження. 	
 	
 	//673
 	["Які органи відносять до органів імунної системи?"
	,"Тимус"
	,"Кістковий мозок"
	,"Селезінка"
	,"Печінка."
	,"Лімфатичні вузли"
	,"Лімфоглоткове кільце."
 	,"A"
 	,"B"
 	,"C"
 	,"E"
 	,"F"
 	],
 	//674
 	["Які органи  відносять до центральних органів імунної системи?"
	,"Лімфатичні вузли, лімфоглоткове кільце."
	,"Бронхи."
	,"Тимус та кістковий мозок."
 	,"C"
 	],
 	//675
 	["У якому органі імунної системи продукуються гормони, необхідні для дозрівання та диференціювання Т-лімфоцитів?"
	,"Тимус."
	,"Кістковий мозок."
	,"Лімфатичні вузли."
	,"Селезінка."
 	,"A"
 	],
 	//676
 	["В якому органі  відбувається формування клітин імунної системи?"
	,"Селезінка."
	,"Лімфатичні вузли."
	,"Лімфоїдна тканина кишковика."
	,"Кістковий мозок."
 	,"D"
 	],
 	//677
 	["Яку найважливішу функцію виконує імунна система?"
	,"Концентрує антиген із всього організму в декількох лімфоїдних органах."
	,"Пропускає всю популяцію лімфоцитів через лімфоїдні органи."
	,"Створює умови для запобігання загибелі організму."
	,"Бере участь у вуглеводному обміні речовин."
 	,"C"
 	],
 	//678
 	["Яка імунна реакція забезпечує захист від внутрішньоклітинних грибкових інфекцій, паразитів, пухлинних клітин?"
	,"Гуморальні імунні реакції."
	,"Клітинні імунні реакції."
	,"Аутоімунна реакція."
 	,"B"
 	],
 	//679
 	["Які імунні реакції забезпечують позаклітинний імунітет?"
	,"Реакція макрофагів."
	,"Лімфоцитотоксична реакція."
	,"Реакція Кумбса."
	,"Гуморальні імунні реакції."
 	,"D"
 	],
 	//680
 	["В яку клітину перетворюється зрілий антигенстимульований лімфоцит?"
	,"Пролімфоцит."
	,"Т-лімфоцит."
	,"Плазмоцит."
	,"Бластна клітина."
 	,"C"
 	],
 	//681
 	["При участі яких клітин реалізується імунна відповідь?"
	,"Нейтроцитів, гранулоцитів."
	,"Моноцитів."
	,"Еритроцитів."
	,"Т- і В - лімфоцитів."
 	,"B"
 	,"D"
 	],
 	//682
 	["Яка роль макрофагів в імунній відповіді?"
	,"Поглинання антигенів."
	,"Елімінація надлишку антигенів."
	,"Переробка антигенів."
	,"Стимулювання імунної відповіді."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//683
 	["Які клітини відносяться до субпопуляцій Т-лімфоцитів?"
	,"Т-хелпери/ індуктори."
	,"Т-кілери/супресори."
	,"Макрофаги."
 	,"A"
 	,"B"
 	],
 	//684
 	["Концентрація яких імуноглобулінів найвища поза судинним руслом ?"
	,"Імуноглобулінів А і Е."
	,"Імуноглобулінів D."
	,"Імуноглобулінів М."
	,"Імуноглобулінів С."
 	,"A"
 	],
 	//685
 	["Який імуноглобулін відіграє найважливішу роль у первинній імунній відповіді?"
	,"Імуноглобулін G."
	,"Імуноглобулін A."
	,"Імуноглобулін E."
	,"Імуноглобулін M."
 	,"D"
 	],
 	//686
 	["Імуноглобуліни якого класу вважають імуноглобуліном прояву алергічної реакціїі?"
	,"Імуноглобулін М."
	,"Імуноглобулін G."
	,"Імуноглобулін А."
	,"Імуноглобулін Е."
 	,"D"
 	],
 	//687
 	["Чим обумовлена швидкість звільнення гістаміну при алергічних реакціях?"
	,"Концентрацією антигену."
	,"Дегрануляцією тучних клітин."
	,"Пригніченням процесів метилування й окислення."
	,"Активацією розщеплення гістаміну."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//688
 	["Які клітини здійснюють фагоцитоз?"
	,"Лімфоцити."
	,"Сегментоядерні нейтрофіли. "
	,"Тромбоцити."
	,"Моноцити/макрофаги."
 	,"B"
 	,"D"
 	],
 	//689
 	["Який шлях активації комплементу потребує часу протягом 5-6 днів?"
	,"Класичний."
	,"Альтернативний."
	,"Альтернативний та класичний."
	,"Некласичний."
 	,"A"
 	],
 	//690
 	["При яких захворюваннях активація комплементу відіграє патогенетичну роль?"
	,"Поліноз."
	,"Аутоімунні гемолітичні анемії."
	,"Ревматоїдний артрит."
	,"Геморагічний інсульт."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//691
 	["Для яких захворювань патогенетичну роль відіграє порушення в системі імунних комплексів?"
	,"Інфекційні захворювання."
	,"Онкологічні захворювання."
	,"Серцево-судинні захворювання."
	,"Аутоімунні захворювання."
 	,"D"
 	],
 	//692
 	["При яких захворюваннях підвищується концентрація імуноглобуліну Е ?"
	,"Ревматоїдному артриті."
	,"Системному червоному вовчаку."
	,"Плевриті."
	,"Гельмінтозах."
 	,"A"
 	,"B"
 	,"D"
 	],
 	//693
 	["Які захворювання з перерахованих нижче відносять до імунопроліферативних?"
	,"Хвороба Бехтєрєва."
	,"Плазмоцитома, хвороба Ходжкіна."
	,"Лімфобластний лейкоз."
	,"Інфікційний мононуклеоз."
 	,"B"
 	,"C"
 	],
 	//694
 	["Для яких лімфопроліферативних захворювань є характерним посилення продукції однорідного за структурою макроглобуліну?"
	,"Мієломна хвороба."
	,"Лімфогрануломатоз."
	,"Хвороба Вальденстрема."
	,"Інфекційний мононуклеоз."
 	,"A"
 	,"C"
 	],
 	//695
 	["Який рівень продукції імуноглобуліну Е в сироватці крові відповідає референтному показнику?"
	,"50 - 70 г/л."
	,"0,8 - 3,7 г/л."
	,"0,4 - 0,22 г/л."
	,"0,1 - 0,5 г/л."
 	,"B"
 	,"C"
 	,"D"
 	],
 	//696
 	["Які тести необхідно визначити для оцінки неспецифічної резистентності організму?"
	,"Визначення фагоцитарної активності нейтрофілів."
	,"Визначення реакції бластної трансформації лімфоцитів."
	,"Визначення гетерофільних антитіл."
	,"Визначення визначення бета-лізинів." 
	,"Визначення комплементу, лізоциму."
 	,"A"
 	,"C"
 	,"D"
 	,"E"
 	],
 	//697
 	["Які специфічні дослідження необхідно провести при підозрі на алергію?"
	,"Реакція бласттрансформації лімфоцитів на фітогемаглютинін."
	,"Визначення рівня концентрації імуноглобулінів Е та шкіряні проби з алергенами."
 	,"B"
 	],
 	//698
 	["Які зміни в імунологічних дослідженнях є характерними для бронхіальної астми?"
	,"Підвищення концентрації білірубіну."
	,"Підвищення рівня імуноглобулінів Е та концентрації циркулюючих імунних комплексів."
 	,"B"
 	],
 	//699
 	["Які лабораторні показники мають діагностичне значення при аутоімунній гемолітичній анемії з неповними тепловими аглютинінами?"
	,"Зниження осмотичної резистентності еритроцитів "
	,"Зниження рівня лейкоцитів"
	,"Гіпербілірубінемія "
	,"Підвищення стеркобіліну в калі "
	,"Нормохромна анемія з ретикулоцитозом "
	,"Позитивна пряма проба Кумбса"
 	,"A"
 	,"C"
 	,"D"
 	,"E"
 	,"F"
 	],
 	//700
 	["За допомогою якої проби можна диференціювати аутоімунну гемолітичну анемію із неповними тепловими аглютинінами і з тепловими гемолізинами?"
	,"Визначення рівня ретикулоцитів."
	,"Проба Кумбса."
	,"Визначення концентрції білірубіна."
	,"Визначення наявності нейтрофільозу."
 	,"B"
 	],
 	//701
 	["Для якої групи аутоімунних гемолітичних анемій характерним є феномен аутоаглютинації еритроцитів при взятті крові?"
	,"АІГА з неповними тепловими аглютинінами."
	,"АІГА з тепловими гемолізинами."
	,"АІГА з повними холодовими аглютинінами."
	,"Пароксизмальна холодова гемоглобінурія."
 	,"C"
 	],
 	//702
 	["На чому базується визначення приналежності до групи крові?"
	,"Визначення тромбоцитарних антигенів."
	,"Визначення  лейкоцитарних антигенів."
	,"Визначення групоспецифічних антигенів в еритроцитах і антитіл у сироватці крові."
	,"Визначення рівня природних антитіл."
 	,"C"
 	],
 	//703
 	["За якими ознаками підбирають донора і реципієнта при пересадці органів і тканин?"
	,"За еритроцитарними ізоантигенами АВО."
	,"За статтю та за віком."
	,"За тробмоцитарними антигенами."
	,"За еритроцитарними ізоантигенами АВО і антигенах гістонесумісності."
 	,"D"
 	],
 	//704
 	["Що варто розуміти під імунологічною толерантністю?"
	,"Часткова втрата спроможності організму вступати в імунну реакцію зі специфічним антигеном."
	,"Повна втрата спроможності організму вступати в імунну реакцію зі специфічним антигеном."
	,"Стан специфічної імунної невідповідності на власні антигени організму, яка розвивається у процесі дозрівання імунної системи."
	,"Імунна відповідь організму на бактеріальні антигени."
 	,"C"
 	],
 	//705
 	["У чому полягає клінічне значення імунологічної толерантності?"
	,"У знищенні в ембріональний період клону лімфоцитів, спроможних реагувати на власні тканини."
	,"Програмована клітинна смерть, що характеризується ушкодженням ДНК під впливом ендонуклеази."
	,"Створення стійкої і тривалої толерантності до чужорідних тканин і органів."
	,"У антигеннезалежному диференціюванні лімфоїдних клітин."
 	,"D"
 	],
 	//706
 	["Від чого залежить інтенсивність реакції відторгнення алогенного трансплантату?"
	,"Віку та статі хворого."
	,"Ступеня розходжень між донором і реципієнтом за HLA - антигенами та ступеня специфічної і неспецифічної пресенсибілізації реципієнта до антигенів системи HLA - донора."
	,"Концентрації імуносупресивних ліків в сировотці крові реціпієна"
 	,"B"
 	,"C"
 	],
 	//707
 	["Які імунологічні методи використовують для діагностики гострого відторгненя алотрансплантата?"
	,"Реакція бласттрансформації лімфоцитів з ФГА."
	,"Визначення абсолютної кількості лімфоцитів."
	,"Визначення динаміки кількості Т-лімфоцитів методом Е-РОК."
	,"Визначення рівня CD8+Т-клітин."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//708
 	["За якими стадіями розвиваються алергічні реакції негайного типу?"
	,"Стадія імунних реакцій."
	,"Стадія біохімічних реакцій та клінічних проявів."
	,"Стадія морфологічних змін."
	,"Стадія клінічних проявів."
 	,"A"
 	,"B"
 	,"D"
 	],
 	//709
 	["За допомогою яких імунологічних методів діагностуються аутоімунні захворюваня?"
	,"Визначення фенотипу за системою HLA-антигенів."
	,"Визначення співвідношення Т-хелперів/ Т-супресорів."
	,"Виявлення специфічних антитіл та специфічної клітинної сенсибілізації."
	,"Визначення концентрації фібриногену."
 	,"C"
 	],
 	//710
 	["Яку імунологічну активність має антитромбоцитарний фактор крові при аутоімунних тромбоцитопеніях?"
	,"Активність антитіл класу Ig G."
	,"Активність антитіл класу Ig D."
	,"Активність антитіл класу Ig E."
	,"Активність антитіл класу Ig A."
 	,"A"
 	],
 	//711
 	["Які методи дослідження застосовують при підозрі на імунну тромбоцитопенію?"
	,"Лімфоцитотоксичний тест."
	,"Визначення концентрації циркулюючих імунних комплексів."
	,"Непрямий і прямий радіоімунний антиглобуліновий тест."
	,"ІФА дослідження кількісного визначення антитромбоцитарних антитіл Ig G, фіксованих на тромбоцитах."
 	,"A"
 	,"C"
 	,"D"
 	],
 	//712
 	["До якого класу імуноглобулінів відносять антитіла інгібітори фактора VIII системи згортання?"
	,"Антитіла імуноглобулінів А."
	,"Антитіла імуноглобулінів D."
	,"Антитіла імуноглобулінів G і М."
	,"Антитіла імуноглобулінів Е."
 	,"C"
 	],
 	//713
 	["Який метод дослідження відіграє найважливішу роль у діагностиці аутоімунних гемолітичних анемій?"
	,"Пряма проба Кумбса."
	,"Проба на гемоліз."
	,"Прямий антиглобуліновий тест, реакція холодової аглютинації."
 	,"A"
 	],
 	//714
 	["Які імуноглобуліни переважають у складі імунних комплексів, фіксованих на базальній мембрані при гломерулонефритах?"
	,"Імуноглобуліни G і М."
	,"Імуноглобуліни D."
	,"Імуноглобуліни А."
	,"Імноглобуліни Е."
 	,"A"
 	],
 	//715
 	["Які імунологічні і патогенетичні фактори відіграють роль при гломерулонефритах?"
	,"Аутоімунізація антигенами базальної мембрани."
	,"Відкладення імунних комплексів."
	,"Порушення нейро-гуморальної регуляції."
 	,"A"
 	,"B"
 	],
 	//716
 	["Антитіла проти 1g-фрагментів яких імуноглобулінів одержали назву 'ревматоїдного фактора'?"
	,"Аутоімунні антитіла проти фрагментів важких ланцюгів молекули Ig G (Fc - фрагмент Ig G)."
	,"Антитіла проти фрагментів Ig D."
	,"Антитіла проти фрагментів Ig A."
	,"Антитіла проти фрагментів молекул Ig M."
 	,"A"
 	],
 	//717
 	["При якому аутоімунному захворюванні найчастіше з'являються антитіла 'ревматоїдного фактора'?"
	,"Системний червоний вовчак."
	,"Склеродермія."
	,"Ревматоїдний артрит."
	,"Неспецифічний коліт."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//718
 	["Що собою являють LЕ-клітини ?"
	,"Нейтрофільні лейкоцити."
	,"Лейкоцити, що поглинули гомогенні безструктурні ядерні маси."
	,"Тучні клітини."
 	,"B"
 	],
 	//719
 	["Про що свідчить виявлення LЕ - клітин?"
	,"Ушкодження лімфоцитів лімфоцитотоксинами."
	,"Ушкодження лімфоцитів антитілами до ДНК."
	,"Ушкодження лімфоцитів антиеритроцитарними антитілами."
 	,"A"
 	,"B"
 	],
 	//720
 	["Підвищення якого класу імуноглобулінів у сироватці крові хворих на ревматизм свідчить про затяжний перебіг процесу?"
	,"Імуноглобуліни А."
	,"Імуноглобуліни G."
	,"Імуноглобуліни Е."
	,"Імуноглобуліни М."
 	,"B"
 	],
 	//721
 	["При зниженні утворення якого класу імуноглобулінів збільшується схильність організму до захворювань органів дихання ?"
	,"Імуноглобуліни D."
	,"Імуноглобуліни G."
	,"Імуноглобуліни М."
	,"Імуноглобуліни А."
 	,"D"
 	],
 	//722
 	["Які дані лабораторного аналізу характерні для алергічного риніту?"
	,"Підвищення гістаміну в крові, імуноглобулінів Е."
	,"Гіпергаммаглобулінемія, підвищення імуноглобулінів G."
	,"Лейкоцитоз, еозинофілія, збільшення ШОЕ."
	,"Підвищення рівня тромбоцитів."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//723
 	["У хворого з неспецифічним виразковим колітом виявлено збільшення кількості дефектних В-лімфоцитів, які виробляють імуноглобуліни, що містять тільки один легкий ланцюг. Варіант перебігу НВК?"
	,"Прогностично найбільш важкий варіант перебігу хвороби."
	,"Ремісія."
	,"Розгорнута стадія хвороби."
	,"Видужання."
 	,"A"
 	],
 	//724
 	["При вивченні імунного статусу хворого на хронічний невиразковий коліт виявлена виражена Т- і В- лімфопенія, знижений рівень Т-супрессорів і незначне збільшення Т-хелперів. Яка природа хронічного ентероколіту у хворого ?"
	,"Постдизентерійний коліт."
	,"Ентерит."
	,"Хронічний коліт."
	,"Міокардит."
 	,"A"
 	],
 	//725
 	["У хворого на виразкову хворобу шлунка встановлене різке зниження показників трансформаційної активності лімфоцитів, стимульованих ФГА, Т-клітин крові, що утворюють розетки. Який варіант перебігу хвороби у даного хворого?"
	,"Видужання."
	,"Важкий варіант."
	,"Ремісія."
	,"Перфоративна виразка."
 	,"B"
 	]


];