var questions = [
// Клінічна біохімія.
 	
 	
 	
 	//766
 	["Які з перелічених критеріїв відносяться до аналітичних? "
	,"Специфічність."
	,"Відтворюваність."
	,"Чутливість."
	,"Точність та правильність."
	,"Діагностичне значення."
 	,"D"
 	],
 	//767
 	["Що таке контроль якості лабораторних досліджень?"
	,"Перевірка роботи співробітників лабораторії."
	,"Система заходів кількісної оцінки точності, відтворюваності, правильності досліджень, систематичне виявлення та усунення причин виявлених похибок."
	,"Порівняння результатів досліджень."
	,"Кількісна оцінка точності."
 	,"B"
 	],
 	//768
 	["Хто в державі розробляє методичні матеріали по лабораторній службі? "
	,"Міністерство охорони здоров'я."
	,"Науково-методичний і контрольний центр по лабораторній справі."
	,"Головний спеціаліст МОЗ по лабораторній справі."
	,"Кафедри клінічної лабораторної діагностики."
 	,"B"
 	],
 	//769
 	["Що таке референтні величини?"
	,"Патологічні."
	,"Розроблені за спеціальною методикою при обстеженні здорових осіб у районі діяльності КДЛ."
	,"Нормальні показники людини."
	,"Показники, розроблені і затверджені МОЗ."
 	,"B"
 	],
 	//770
 	["Які задачі клінічної біохімії?"
	,"Розробка специфічних методів дослідження."
	,"Вивчення закономірностей міжіндивідуальних коливань показників."
	,"Встановлення діагностичної цінності лабораторних тестів та їхніх комбінацій."
	,"Розробка груп біохімічних тестів для диференційної діагностики і контролю за лікуванням."
	,"Розробвка наборів реагентів для біохімічних досліджень."
 	,"D"
 	],
 	//771
 	["Якими параметрами визначається якість виконання біохімічних аналізів?"
	,"Особливостями застосовуваного методу і технічної досконалості апаратури, кваліфікацією виконавців."
	,"Кваліфікацією лаборантів."
	,"Чистотою реактивів і точністю мірного посуду."
	,"Часом проведення аналізу."
 	,"A"
 	],
 	//772
 	["Яка одиниця довжини хвилі використовується в спектроскопії?"
	,"Нанометр."
	,"Міліметр."
	,"Метр."
	,"Ангстрем."
 	,"A"
 	],
 	//773
 	["Який із перелічених методів абсорбційної спектроскопії найбільш точний?"
	,"Спектрофотометрія."
	,"Фотоколориметрія."
	,"Турбідиметрія."
	,"Нефелометрія."
	,"Іммунонефелометрія."
 	,"A"
 	,"E"
 	],
 	//774
 	["Побудова калібрувальних графіків необхідна для"
	,"Встановлення ступеню лінійної залежності між концентрацією речовини і поглинанням світла."
	,"Оцінки відтворюваності та чутливості методу."
	,"Визначення концентрації речовини."
	,"Оцінки придатності реактивів."
	,"Контролю якості проведених досліджень."
 	,"A"
 	],
 	//775
 	["Які механізми впливу лікарських препаратів на лабораторні показники в системі in vitro?"
	,"Зміна інтенсивності патологічного процесу."
	,"Побічна дія на діяльність різноманітних органів і систем."
	,"Зміна механізму регуляції біохімічного процесу."
	,"Інтерференція з визначуваною речовиною в процесі виконання лабораторного аналізу."
 	,"D"
 	]


];