var questions = [
// Білковий обмін. 	
 	
 	
 	//776
 	["Які з перелічених нижче тестів дозволяють відрізнити абсолютні зміни вмісту білків у плазмі від відносних?"
	,"Обсяг плазми, що циркулює та гематокрит."
	,"Розмір гематокриту."
	,"Рівень гемоглобіну."
	,"Кількість еритроцитів."
 	,"A"
 	],
 	//777
 	["Зазначте найбільш часту причину гіпопротеїнемічного синдрому."
	,"Недостатнє надходження білків їжі в організм і зниження процесів біосинтезу білка."
	,"Втрата білка організмом при гострих і хронічних кровотечах."
	,"Вагітність останніх місяців та період лактації у жінок."
	,"Тяжка м'язова робота."
 	,"A"
 	],
 	//778
 	["Які з названих нижче механізмів є причинами зміни вмісту загального білка в сироватці крові?"
	,"Зниження процесів синтезу білка."
	,"Порушення водного балансу."
	,"Посилений розпад і втрати білка."
	,"Емоційні напруження."
 	,"A"
 	,"C"
 	],
 	//779
 	["Який механізм лежить в основі гіперпротеїнемії при гострих інфекційних захворюваннях? "
	,"Підвищений синтез імуноглобулінів."
	,"Посилений синтез білків гострої фази."
	,"Дегідратація."
	,"Зниження окислювальних процесів."
 	,"B"
 	],
 	//780
 	["Які білки гострої фази входять до складу альфа-глобулінів?"
	,"С-реактивний білок."
	,"Альфа1-глікопротеїд, альфа1-антитрипсин, альфа2-макроглобулін."
	,"Церулоплазмін, гаптоглобін."
	,"Гамма-глобуліни."
 	,"B"
 	],
 	//781
 	["Які тканини людини найбільш чутливі до цитотоксичної дії аміаку?"
	,"М'язові тканини."
	,"Тканини мозку."
	,"Тканини печінки."
	,"Тканини нирок."
 	,"A"
 	,"B"
 	],
 	//782
 	["При яких захворюваннях спостерігається ретенційна азотемія?"
	,"Гломерулонефритах."
	,"Діабетичній нефропатії."
	,"Туберкульозі нирок."
	,"Панкреатиті."
 	,"A"
 	,"B"
 	],
 	//783
 	["При яких захворюваннях спостерігається найбільш значна продукційна азотемія?"
	,"Тяжкі опіки, обмороження."
	,"Злоякісні новоутворення в ранній стадії."
	,"Гострі інфекційні захворювання."
	,"Синдром стиснення м,язів (краш-синдром)."
 	,"D"
 	],
 	//784
 	["При яких захворюваннях відзначається підвищений вміст сечовини в сечі?"
	,"При продукційних азотеміях на ранніх стадіях."
	,"Після прийому салицилатів або хініну."
	,"У хворих із злоякісною анемією."
	,"Захворювання печінки."
 	,"A"
 	],
 	//785
 	["При яких захворюваннях відзначається підвищений рівень креатиніну в сироватці крові?"
	,"Діабетична нефропатія."
	,"Гострі гломерулонефрити,перетинання сечових шляхів."
	,"Механічна жовтяниця."
	,"Гіпофункція наднирників."
 	,"B"
 	],
 	//786
 	["При яких станах відзначається найвища креатинурія?"
	,"Посилена м'язова робота, судоми, вуглеводневе голодування."
	,"Пропасниця."
	,"Синдром тривалого роздавлювання м'язів."
 	,"C"
 	],
 	//787
 	["Підвищений вміст якої фракції залишкового азоту в крові є раннім показником ниркової недостатності"
	,"Підвищений вміст сечовини."
	,"Підвищений вміст креатиніну."
	,"Збільшення концентрації аміаку."
	,"Збільшення вмісту азоту амінокислот."
 	,"A"
 	,"B"
 	],
 	//788
 	["При яких захворюваннях підвищений вміст сечової кислоти в крові має найбільше діагностичне значення."
	,"Лейкози."
	,"Мієлома."
	,"Подагра."
 	,"C"
 	],
 	//789
 	["Які фактори призводять в найбільшій мірі до похибок при визначенні загального білка?"
	,"Використання гемолізованої сироватки."
	,"Збереження біуретового реактиву на світлі або неточне його приготування."
	,"Утворення піни при додаванні сироватки до біуретового реактиву."
	," Використання ліпемічної сироватки."
 	,"B"
 	],
 	//790
 	["Від чого залежить швидкість переміщення білків у електричному полі."
	,"Молекул носія."
	,"Загального заряду."
	,"Молекулярної маси і величини електричного заряду."
	,"Вмісту у білках незамінних амінокислот."
 	,"C"
 	],
 	//791
 	["Які фактори призводять до похибок при визначенні сечовини?"
	,"Кип'ятіння проби більше 20 хвилин."
	,"Вимірювання екстинкції через 15 хвилин після охолодження проби."
	,"Визначення при високих концентраціях сечовини."
	,"Визначення в нерозведеному матеріалі та недодержання рекомендованих часових термінів."
	,"Визначення в гемолізованій сироватці."
 	,"D"
 	],
 	//792
 	["Перелічіть можливі помилки при визначенні сечової кислоти."
	,"Неточне приготування реактивів."
	,"Нестабільність стандартного розчину."
	,"Недотримання часу осадження білків."
	,"Недостатнє центрифугування."
	,"Використання заморожених сироватки."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//793
 	["Перелічіть фактори, що впливають на рівень сечової кислоти в крові:"
	,"Стать, вік."
	,"Дієта і географічні умови."
	,"Фармакологічні засоби."
	,"Пора року."
	,"Ферментативна регуляція обміну азотистих основ."
 	,"E"
 	],
 	//794
 	["Які чинники в найбільшій мірі можуть спотворювати результати визначення загального білка сироватки?"
	,"Неточне приготування біуретового реактиву."
	,"Недостатньо підготовлений посуд для аналізу."
	,"Ліпемічна сироватка."
	,"Жовтянична сироватка."
 	,"A"
 	],
 	//795
 	["Вкажіть захворювання або стан, при якому відмічається найбільш значний зріст концентрації гемоглобіну."
	,"Поліцитемія."
	,"Перебування на великих висотах."
	,"Тромбоцитоз."
 	,"A"
 	],
 	//796
 	["Які з перелічених причин можуть викликати зниження синтезу гемоглобіну?"
	,"Дефіцит заліза в організмі."
	,"Клітинная деструкція."
	,"Енергодефіцит."
	,"Накопичення кислих метаболітів."
 	,"A"
 	],
 	//797
 	["У яких випадках визначення кліренс-тесту креатиніну недоцільно?"
	,"При значному підвищенні концентрації креатиніну і сечовини в крові."
	,"При протеїнурії."
	,"При тяжкій нирковій недостатності."
	,"При отруєнні сулемою."
 	,"C"
 	],
 	//798
 	["Назвіть стани, що супроводжуються креатинурією."
	,"Важка м'язова робота."
	,"Вуглеводне голодування."
	,"Ожиріння."
 	,"A"
 	],
 	//799
 	["При яких захворюваннях потрібно визначати аміак у крові?"
	,"Печінки."
	,"Селезінки."
	,"Опорно-рухового апарату."
	,"Серцево-судинної системи."
 	,"A"
 	],
 	//800
 	["При яких станах і захворюваннях найбільш підвищується аміак у сечі."
	,"Важких метаболічних ацидозах."
	,"Зазворюваннях селезінки."
	,"Інфекціях сече-статевих шляхів."
	,"Атеросклерозі."
 	,"A"
 	],
 	//801
 	["Які фактори впливають на рівень сечової кислоти в сироватці крові?"
	,"Концентрація тригліцеридів і холестерину в крові."
	,"Прийом лікарських засобів."
	,"Паління, прийом алкоголю."
	,"Стать, вік."
	,"Надлишкове вживання тваринної іжі."
 	,"E"
 	]


];