var questions = [
// Ферменти 	
 	
 	//802
 	["Які біохімічні дослідження необхідно виконувати при гострих захворюваннях підшлункової залози?"
	,"Амілаза крові."
	,"Глюкоза сечі."
	,"СДГ."
	,"ЛДГ."
 	,"A"
 	],
 	//803
 	["Назвіть біохімічні дослідження, що вважаються базовими при діагностиці захворювань печінки."
	,"АлАТ, АсАТ, ЛДГ5."
	,"ЛАП, ГГТП, СДГ."
	,"Каталаза."
	,"Лужна фосфатаза."
 	,"A"
 	,"B"
 	,"D"
 	],
 	//804
 	["Які з перелічених біохімічних досліджень використовуються в диференційній діагностиціінтфаркту міокарду і стенокардії?"
	,"ЛДГ1, КК."
	,"Гемоглобін."
	,"СДГ."
	,"Глюкоза."
 	,"A"
 	,"C"
 	],
 	//805
 	["Перелічіть біохімічні тести, які використовуються у діагностиці захворювань нирок для оцінки їх видільної функції."
	,"Креатинін сироватки крові та сечі."
	,"Електроліти сироватки крові."
	,"Загальний білок."
	,"Ферменти крові і сечі: трансамідіназа, аланінамінопептидаза."
	,"Трансферин."
 	,"A"
 	],
 	//806
 	["Назвіть біохімічні дослідження, що вважаються базовими при діагностиці захворювань печінки."
	,"АлАТ, АсАТ, ЛДГ5."
	,"ЛАП, ГГТП, СДГ."
	,"Каталаза."
	,"Фосфатази."
 	,"A"
 	],
 	//807
 	["Які з названих ферментів найбільш інформативні у діагностиці захворювань опорно-рухового апарату?"
	,"Муколітичні ферменти: гіалуронідаза, гексокіназа."
	,"Амінотрансферази."
	,"Дегідрогенази."
	,"Лецитин-холестерин ацилтрансфераза (ЛХАТ)."
 	,"A"
 	],
 	//808
 	["У яких біологічних субстратах найбільш доцільне визначення активності ферментів у неврології та психіатрії?"
	,"Сеча."
	,"Ліквор."
	,"Сироватка крові."
	,"Вміст шлунку."
 	,"B"
 	],
 	//809
 	["При яких захворюваннях спостерігається підвищення активності АлАТ у крові?"
	,"Інфекційний і токсичний гепатити, загострення хронічного гепатиту."
	,"Ниркова недостатність."
	,"Поширений інфаркт."
	,"Хронічний гепатит в стадії ремісії."
 	,"A"
 	],
 	//810
 	["При яких захворюваннях відзначається найбільш виражене підвищення активності АсАТ?"
	,"Інфаркт нирок."
	,"Інфаркт міокарда."
	,"Інфаркт легень."
	,"Стенокардія."
 	,"B"
 	],
 	//811
 	["В яких органах синтезується в найбільшій кількості лужна фосфатаза?"
	,"Печінка."
	,"Селезінка."
	,"Слизова оболонка товстої кишки."
	,"Слизова оболонка шлунку."
 	,"A"
 	],
 	//812
 	["При яких захворюваннях відзначається зниження активності лужної фосфатази в крові?"
	,"Гіпервітаміноз Д."
	,"Гіпотиреоз."
	,"Спадковий дефіцит лужної фосфатази в остеобластах."
	,"Базедова хвороба."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//813
 	["Внаслідок накопичення якої з названих хімічних речовин розвивається печінкова кома?"
	,"Кетонові тіла."
	,"Аміак."
	,"Амінокислоти."
	,"Глюкоза."
 	,"B"
 	],
 	//814
 	["Визначте, для якого патологічного стану характерно найбільше підвищення активності креатинкінази."
	,"Інфаркт легень."
	,"Інфаркт нирки."
	,"Синдром м'язового роздавлення."
	,"Панкреонекроз."
 	,"C"
 	],
 	//815
 	["Яких з названих умов необхідно додержуватися при визначенні активності креатинкінази?"
	,"Не допускати дії сполук сірки."
	,"Не визначати активність креатинкінази в гемолізованих сироватках."
	,"Не визнаати активність креатинкінази в ліпемічній сироватці."
 	,"B"
 	],
 	//816
 	["При яких захворюваннях зниження активності холінестерази в сироватці кровіє цінним прогностичним показником?"
	,"Тяжкі захворювання печінки, цирози."
	,"Кахексії різного походження."
	,"Отруєнні хлорорганічними сполуками."
	,"Отруєнні наркотиками."
 	,"A"
 	],
 	//817
 	["В яких випадках виявлена при обстеженні хворого низька активність холінестеразиє застережливим показником?"
	,"Тяжкому протіканні гломерулонефритів."
	,"Використанні міорелаксантів у хірургічній практиці."
	,"Нефрозах."
	,"Діабетичній комі."
 	,"B"
 	],
 	//818
 	["Про що свідчить значно підвищена активність ЛДГ у сироватці крові хворих інфарктом міокарда протягом 20 - 27 діб? "
	,"Про метаболічні зміни в серцевому м'язі."
	,"Про наявність великого, нерідко трансмурального інфаркту міокарда."
	,"Про уповільнення процесів репарації."
	,"Про імунодефіцит."
 	,"B"
 	],
 	//819
 	["Назвіть, для діагностики яких захворювань печінки визначення активності гаммаглютамілтранспептидаз є чутливим тестом."
	,"Токсичного гепатиту."
	,"Механічної жовтяниці."
	,"Холециститу."
	,"Алкогольного цирозу печінки."
 	,"B"
 	],
 	//820
 	["При яких з перелічених нижче захворюваннях спостерігається зниження активності альфа-амілази в крові?"
	,"Гепатитах, цирозах і пухлинах печінки."
	,"Інфаркт міокарду."
	,"Цукровому діабеті, гіпотиреозах."
	,"Фіброзі підшлункової залози, атрофії."
	,"Кістозі підшлункової залози."
 	,"D"
 	],
 	//821
 	["Для діагностики яких захворювань сироваткова трансамідиназа є специфічною ферментною пробою?"
	,"Колагеноз."
	,"Гостра ниркова недостатність, нефротичний синдром."
	,"Нирковокам'яна хвороба."
	,"Кіста нирки."
 	,"B"
 	],
 	//822
 	["Після яких процедур підвищується активність КФ."
	,"Масаж передміхурової залози."
	,"Цистоскопія."
	,"Ректальні дослідження."
	,"Внутрішньом'язові ін'єкції."
 	,"A"
 	],
 	//823
 	["Назвіть фактори, що впливають на активність ферментів найбільше."
	,"Висока температура."
	,"Коливання реакції середовища."
	,"Зниження концентрації субстрату."
	,"Незначні фізичні навантаження."
 	,"A"
 	,"B"
 	],
 	//824
 	["У якому біологічному матеріалі визначають істинну холінестеразу?"
	,"Сироватці крові."
	,"Лейкоцитах."
	,"Еритроцитах."
	,"Cечі."
 	,"C"
 	],
 	//825
 	["У якому біологічному матеріалі визначають псевдохолінестеразу?"
	,"Лейкоцитах."
	,"Сироватці крові."
	,"Еритроцитах."
	,"Cечі."
 	,"B"
 	],
 	//826
 	["Який з перелічених факторів значно підвищує активність альфа-амілази в сироваці крові?"
	,"Забруднення слиною."
	,"Неякісний крохмаль."
	,"Гемолізована сироватка."
	,"Використання хілезної сироватки."
 	,"A"
 	],
 	//827
 	["Найбільше чутливі методи визначення ЛДГ"
	,"Спектрофотометричні."
	,"Турбідіметричні."
	,"Хроматографічні."
	,"Імунологічні."
 	,"A"
 	],
 	//828
 	["Найчастіше при визначенні ізоферментів в сучасній практиці використовуються"
	,"Хроматографічний папір."
	,"Плівки ацетатцеллюлози."
	,"Агарові плівки."
 	,"C"
 	],
 	//829
 	["Які з перелічених факторів найбільше впливають на визначення фосфатаз?"
	,"Використання розчину аскорбінової кислоти, приготовленого задовго до дослідження."
	,"Кров для дослідження взято після їжі."
	,"Викорастинная ліпемічної сироватки."
 	,"A"
 	],
 	//830
 	["Які фактори знижують активність амілази в крові?"
	,"Використання лимоннокислої плазми."
	,"Використання щавлевокислої плазми."
	,"Визначення активності альфа-амілази через добу і більш після узяття крові."
	,"Використання вироватки крові через 1 годину після забору крові."
 	,"B"
 	,"C"
 	],
 	//831
 	["Який реактив краще використовувати для побудови калібрувального графіка при визначенні активності амінотрансфераз?"
	,"Піровинограднокислий натрій."
	,"Піровинограднокислий калій."
	,"Піровиноградну кислоту."
	,"Глюкозу."
 	,"C"
 	],
 	//832
 	["Які властивості відрізняють фосфатази від інших ферментів?"
	,"Гетерогенність."
	,"Залежність від рН."
 	,"B"
 	],
 	//833
 	["Ізоферментні спектри якого ферменту найчастіше використовуються в діагностиці?"
	,"ЛХАТ."
	,"ЛДГ."
	,"ЛФ."
	,"ХЕ."
 	,"B"
 	]

];