var questions = [
// Вуглеводні	
 	
 	
 	//834
 	["Яка концентрація глюкози в крові після багатого вуглеводами сніданку дає підставу припустити цукровий діабет?"
	,"6,0 ммоль/л."
	,"6,5 ммоль/л."
	,"7,0 ммоль/л."
	,"Більше 7,2 ммоль/л."
 	,"D"
 	],
 	//835
 	["Який із перелічених процесів є основним в обміні вуглеводнів?"
	,"Окислювання глюкози у циклі трикарбонових кислот."
	,"Перетворення глюкозаміну."
	,"Глюконеогенез."
	,"Синтез глюкуронової кислоти."
 	,"A"
 	],
 	//836
 	["Для діагностики яких із названих захворювань важливо мати об'єктивні дані рівня глюкози в крові?"
	,"Новоутворення головного мозку."
	,"Новоутворення нирок."
	,"Цукровий діабет."
	,"Нецукровий діабет."
 	,"C"
 	],
 	//837
 	["Які значення вмісту глюкози в крові натще характерні для цукрового діабету?"
	,"6,8 ммоль/л."
	,"Більш 8,0 ммоль/л."
	,"5,5 ммоль/л."
 	,"B"
 	],
 	//838
 	["Яка концентрація глюкози в крові через 2 години після перорального введення глюкози при проведенні ТТГ свідчить про наявність латентного цукрового діабету?"
	,"11,0 ммоль/л."
	,"8,7 ммоль/л."
	,"9,9 ммоль/л."
	,"7,4 ммоль/л."
 	,"A"
 	],
 	//839
 	["При якому з перелічених захворювань відзначається помірна гіперглікемія?"
	,"Гострому панкреатиті."
	,"Травма, пухлина мозку, епілепсія."
	,"Отруєнні ртуттю, ефіром, окислом вуглецю."
	,"Мікседемі."
 	,"A"
 	],
 	//840
 	["Які причини можуть сприяюти виникненню короткочасної гіперглікемії?"
	,"Великий прийом з їжею вуглеводнів."
	,"Сильне емоційне або помірне тривале  психологічне збудження."
	,"Фізичні навантаження і паління."
	,"Вживання виключно рослинної їжі."
 	,"B"
 	],
 	//841
 	["При якому з перелічених захворювань відзначається підвищення концентрації серомукоїду в сироватці крові?"
	,"Інфекційний мононуклеоз."
	,"Ангіна."
	,"Розсіяний склероз."
	,"Ревматизм."
 	,"D"
 	],
 	//842
 	["Зазначте в яких випадках вміст сіалових кислот збільшується?"
	,"При гострих запальних процесах."
	,"При пухлинах в період метастазування і розпаду."
	,"Інфаркті нирки."
	,"Хронічних запальних процесах."
 	,"A"
 	],
 	//843
 	["Які фактори призводять до значних похибок при визначенні глюкози?"
	,"Визначення після сніданку."
	,"Кип'ятіння проби більше 8 хвилин."
	," Використання оксалатної плазми."
 	,"A"
 	],
 	//844
 	["Які з перелічених факторів найбільше впливають на визначення піровиноградної кислоти?"
	,"Кров взято при венозному застої."
	,"Кров взято після фізичного навантаження."
	,"Вітаміни."
 	,"B"
 	],
 	//845
 	["Який субстрат краще використовувати для калібрування при визначенні піровиноградної кислоти?"
	,"Піруват натрію."
	,"Піруват калію."
	,"Піровиноградну кислоту."
	,"Піруват кальцію."
 	,"C"
 	],
 	//846
 	["У біосинтезі яких речовин бере участь піровиноградна кислота?"
	,"У синтезі ацетилнейрамінової кислоти."
	,"У синтезі глюкози."
	,"У синтезі глікогену."
	,"У синтезі глюкуронової кислоти."
 	,"B"
 	,"C"
 	,"D"
 	],
 	//847
 	["Пригнічення яких реакцій обміну вуглеводнів сприяє появі гіперглікемії?"
	,"Синтез глікогену."
	,"Окислювання глюкози на всіх етапах."
	,"Проникнення глюкози всередину клітини."
	,"Синтез жиру."
	,"Синтез гетерополісахаридів."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//848
 	["Підвищення яких показників у сироватці крові говорить про порушення ліпідного обміну при діабеті?"
	,"Холестерин."
	,"Кетонові тіла."
	,"ЛПНГ, ЛПДНГ."
	,"Підвищення фосфоліпідів."
 	,"B"
 	],
 	//849
 	["Які ускладнення властиві тяжкому перебігу діабету?"
	,"Ангіопатії."
	,"Жирова інфільтрація печінки."
	,"Нефропатія."
	,"Ретінопатія."
	,"М,язовий гіпертонус."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//850
 	["Який механізм лежить в основі жирової інфільтрації печінки при діабеті?"
	,"Надходження жиру з жирових депо."
	,"Окислювання жиру в печінці."
	,"Затримка жиру в печінці через дефіцит фосфоліпідів."
	," Зменшення видільної функції печінки."
 	,"C"
 	]


];