var questions = [
// Ліпіди	 	
 	
 	
 	//851
 	["При яких типах гіперліпопротеідемій спостерігається атеросклероз та ІХС?"
	,"Гіперліпопротеідемії I і V типів."
	,"Тільки гіперліпопротеідемія II типу."
	,"Гіперліпопротеідемії II і ІIа типів."
	,"Гіперліпопротеидемії II, III і IV типів."
 	,"D"
 	],
 	//852
 	["Які показники ліпідного обміну необхідно визначити для розрахунку вмісту ХС-ЛПНГ по формулі?"
	,"Загальні ліпіди."
	,"ЛХАТ."
	,"Фосфоліпіди."
	,"Загальний холестерин, ТГ, ХС-ЛПВГ."
 	,"D"
 	],
 	//853
 	["Що входить до складу загальних ліпідів?"
	,"Сума ХС, ФЛ."
	,"Сума всіх ліпідів у сироватці і плазмі крові."
	,"Сума НЕЖК і тригліцеридів."
	,"Сума ФЛ і ХС."
	,"Холестерин, тригліцериди та білок."
 	,"B"
 	],
 	//854
 	["Що таке дисліпопротеідемія?"
	,"Гіпохолестеринемія або гіпертригліцеридемія або і те й інше разом."
	,"Підвищення вмісту в плазмі одного або декількох класів ліпопротеідів."
	,"Збільшення ХС і ЛПДНГ у плазмі крові."
	,"Порушення кількісного співвідношення ЛП у плазмі крові."
 	,"D"
 	],
 	//855
 	["Який клас ліпопротеїдів є основною транспортною формою тригліцеридів в плазмі крові?"
	,"Хіломікрони."
	,"ЛПДНГ."
	,"ЛПНГ."
	,"ЛПВГ."
 	,"A"
 	],
 	//856
 	["Вкажіть, для якого з перелічених патологічних станів визначення тригліцеридів має діагностичне значення?"
	,"Нефротичний синдром."
	,"Гіпотиреоз."
	,"Перелом кісток."
	,"Ессенціальна гіперліпідемія."
 	,"D"
 	],
 	//857
 	["Введення яких лікарських засобів в організм знижує вміст холестеролу в крові?"
	,"Тільки інсуліну."
	,"Естрогенів."
	,"Інсуліну і гормонів щитовидної залози."
	,"Гормонів паращитовидної залози."
 	,"C"
 	],
 	//858
 	["При якому захворюванні відзначається зниження рівня фосфоліпідів у сироватці крові?"
	,"Жирова дегенерація печінки."
	,"Важкі форми гострого гепатиту."
	,"Атеросклероз."
	,"Діабет."
	,"Механічна жовтяниця."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//859
 	["Які ліпопротеїди визначаються турбідиметричним методом по Бурштейну і Самаю?"
	,"Альфа-ліпопротеїди."
	,"Бета-ліпопротеїди."
	,"Пре-бета-ліпопротеїди."
	,"Сума пре-бета і бета-ліпопротеїдів."
 	,"D"
 	],
 	//860
 	["Назвіть найбільш точний метод визначення концентрації ліпопротеїдів."
	,"Турбідиметричний."
	,"Електрофоретичний."
	,"Центрифугування."
	,"Імуноферментний."
 	,"B"
 	],
 	//861
 	["Назвіть найбільш точні методи визначення загального холестерину."
	,"Ферментативні."
	,"Титрометричні."
	,"Нефелометричні."
 	,"A"
 	],
 	//862
 	["Яка концентрація стандартного розчину холестерину при визначенні загального холестерину в сироватці крові?"
	,"3,0 ммоль/л."
	,"6,2 ммоль/л."
	,"4,7 ммоль/л."
 	,"C"
 	],
 	//863
 	["Назвіть методичні помилки при визначенні загального холестерину за методом Ілька."
	,"Швидке доливання сироватки з появою домішків жовтого кольору."
	,"Суміш залишають при кімнатній температурі на 20 хвилин."
	,"Наявність води в реактиві або посуді."
	,"Розрахунок з використанням калібровочного графіку."
	,"Розрахунок порівняно зі стандартом."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//864
 	["Які реактиви використовуются при визначенні бета- і пре-бета-ліпопротеїдів турбідиметричним методом? "
	,"Хлористий кальцій."
	,"Гепарин."
	,"Хлористий магній."
	,"Хлористий кальцій і гепарин."
 	,"D"
 	],
 	//865
 	["Який активатор необхідний для визначення ліпопротеїдліпазної активності плазми крові?"
	,"Тіамін."
	,"Рибофлавін."
	,"Хлористий кальцій."
	,"Гепарин."
 	,"D"
 	],
 	//866
 	["Які розчинники використовують для приготуванні стандартного розчину холестерину?"
	,"Хлороформ, етиловий спирт."
	,"Бензол."
	,"Ефір."
	,"Вода."
 	,"A"
 	]


];