var questions = [
//  Жовчні пігменти  	
 	
 	
 	//867
 	["При діагностиці яких форм жовтяниці необхідне визначення лужної фосфатази і гаммаглютамілтранспептидази?"
	,"Жовтяниця Жільбера."
	,"Обтураційна."
	,"Гемолітична."
	,"Ядерна жовтяниця новонароджених."
 	,"B"
 	],
 	//868
 	["При якій формі жовтяниці виявляється позитивна реакція сечі на жовчні пігменти?"
	,"Паренхіматозна, обтураційна."
	,"Гемолітична."
	,"Ферментативна."
 	,"A"
 	],
 	//869
 	["При якій формі жовтяниці буде найвищою  гіпербілірубінемія за рахунок некон'югованого білірубіну?"
	,"Паренхіматозна."
	,"Обтураційна."
	,"Ядерна."
 	,"C"
 	],
 	//870
 	["Який механізм гіпербілірубінемії характерний для гемолітичної  жовтяниці?"
	,"Ушкодження паренхіми печінки."
	,"Обтурація жовчевивідних шляхів."
	,"Гіперпродукція білірубіну через посилений розпад гемоглобіну."
 	,"С"
 	],
 	//871
 	["Що лежить в основі різкого збільшення вмісту стеркобіліну в калі при гемолітичній жовтяниці?"
	,"Затримка кон'югованого білірубіну в печінці."
	,"Надлишкове надходження коньюгованого білірубіну в кишківник."
	,"Пригнічення кон'югації білірубіну в печінці."
 	,"B"
 	],
 	//872
 	["Про що свідчить поява білірубіну в сечі?"
	,"Про пригнічення захоплення останнього із сироватки крові."
	,"Порушення виведення кон'югованого білірубіну в кишківник."
	,"Пригнічення кон'югації білірубіну в печінці."
 	,"B"
 	],
 	//873
 	["Яка з названих жовтяниць викликана частковим або повним дефіцитом ферменту глюкоруніл-трансферази? "
	,"Ядерна жовтяниця."
	,"Жовтяниця Жільбера."
	,"Гемолітична жовтяниця."
 	,"A"
 	,"C"
 	],
 	//874
 	["При якій жовтяниці динаміка зміни уробіліну має хвилеподібний характер?"
	,"Механічна."
	,"Гемолітична."
	,"Паренхіматозна."
 	,"C"
 	],
 	//875
 	["Який механізм є ведучим при паренхіматозній жовтяниці, що призводить до гіпербілірубінемії?"
	,"Стиснення жовчних ходів набряклою паренхімою, холестазом, порушенням виділення білірубіну в кишківник."
	,"Пригнічення кон'югації білірубіну."
	,"Зниження поглинальної функції печінки."
 	,"A"
 	],
 	//876
 	["Який лабораторний критерій допомагає в розмежуванні гемолітичної та кон`югаційної жовтяниць?"
	,"Білірубін сечі."
	,"Стеркобілін кала."
	,"Фракції білірубіну в сироватці крові."
 	,"B"
 	],
 	//877
 	["У яких випадках у сечі може з'явитися некон'югований білірубін?"
	,"При атрезії жовчевивідних шляхів у новонароджених."
	,"Порушення кон'югації білірубіну у новонароджених."
	,"При недорозвиненні ниркового фільтра у новонароджених."
 	,"C"
 	],
 	//878
 	["Які показники білірубіну в сироватці крові  новонароджених є підставою для замінного переливання крові?"
	,"Вміст білірубіну в межах 126 - 135 мкмоль/л."
	,"Вміст білірубіну в межах 256 - 290 мкмоль/л."
	,"Вміст білірубіну в межах 150 - 180 мкмоль/л."
 	,"B"
 	,"C"
 	],
 	//879
 	["Назвіть, який з білків необхідно додавати при приготуванні стандартного розчину білірубіну."
	,"Альбумін."
	,"Фібриноген."
	,"Глобулін."
 	,"A"
 	],
 	//880
 	["Вкажіть нормальні значення загального білірубіну в сироватці крові."
	,"До 30 мкмоль/л."
	,"До 25 мкмоль/л."
	,"До 20,5 мкмоль/л."
 	,"C"
 	],
 	//881
 	["Які продукти обміну порфіринів виводяться з сечею?"
	,"Копропорфірини."
	,"Мезопорфірини."
	,"Порфобіліноген і дельтаамінолевулинова кислота, уропорфірини."
 	,"C"
 	],
 	//882
 	["Які продукти обміну порфіринів визначаються в калі?"
	,"Копропорфірини і протопорфірини."
	,"Порфобіліноген."
	,"Амінолевулинова кислота."
	,"Уропорфіриногени і порфобіліноген."
 	,"A"
 	],
 	//883
 	["При яких захворюваннях може спостерігатися порушення обміну порфіринів?"
	,"При гіпохромних і гемолітичних анеміях."
	,"Гостре отруєння свинцем."
	,"При захворюваннях печінки (хронічних гепатитах, цирозах)."
 	,"B"
 	],
 	//884
 	["Які продукти порфіринового обміну можна використовувати для розмежування гострої фази перемежованої порфірії та синдрому гострого живота в хірургічній практиці?"
	,"Порфобіліноген в сечі."
	,"Копропорфірин."
	,"Уропорфірин."
 	,"A"
 	],
 	//885
 	["Які методи частіше використовують для визначення різноманітних порфіринів?"
	,"Спектрофотометричні."
	,"Колориметричні."
	,"Імунологічні."
 	,"A"
 	,"B"
 	],
 	//886
 	["Які з перелічених показників характеризують порушення порфіринового обміну?"
	,"Мезопорфірини."
	,"Сіалові кислоти."
	,"Уропорфірини, копропорфірини, порфобіліноген, ДАЛН."
	,"Дейтеропорфірини."
 	,"C"
 	],
 	//887
 	["Які фізико-хімічні властивості відрізняють порфірини від інших сполук?"
	,"Значна термостабільність."
	,"Стійкість до дії лугів."
	,"Здатність до агрегації."
 	,"A"
 	],
 	//888
 	["Які з перелічених токсинів викликають найбільш значне порушення обміну порфіринів?"
	,"Свинець."
	,"Чотирихлористий вуглець."
	,"Синильна кислота."
	,"Хлорацетофенон."
 	,"A"
 	],
 	//889
 	["При яких із названих захворювань значно порушується обмін порфіринів?"
	,"Хвороби печінки."
	,"Гострі запальні процеси."
	,"Гіпо-авітамінози В."
	,"Панкреатитах."
 	,"A"
 	],
 	//890
 	["Що може викликати підвищення вмісту білірубіну?"
	,"Абрикоси."
	,"Морква."
	,"Лікарські препарати нітрофуранового ряду."
	,"Лимони."
 	,"C"
 	]


];