var questions = [
//  Гормони 		
 	
 	
 	
 	//891
 	["При яких захворюваннях концентрація глюкокортикоїдів у плазмі крові знижується?"
	,"Хронічна недостатність наднирників."
	,"Рак яєчників."
	,"Простатит."
 	,"A"
 	],
 	//892
 	["Про що свідчить зниження екскрекції 17-ОКС?"
	,"Про розвиток гіперкортицизму в результаті пухлини гіпофіза."
	,"Нервово-емоційне напруження."
	,"Про розвиток гіпокортицизму внаслідок поразки наднирників або тривалої стероїдної терапії."
 	,"C"
 	],
 	//893
 	["Про що свідчить зменшення екскреції 17-ОКС?"
	,"Про гіперсекрецію глюкокортикоїдів."
	,"Ознака зниженої продукції чоловічих статевих гормонів."
	,"Про знижену продукцію глюкокортикоїдів."
	,"Ознака зниженої продукції чоловічих статевих гормонів і глюкокортикоїдів."
 	,"D"
 	],
 	//894
 	["При яких захворюваннях екскреція 17-ОКС із сечею значно збільшується?"
	,"Хвороба Іценко-Кушинга."
	,"Бронхіальній астмі."
	,"Гострому суглобному ревматизмі."
 	,"A"
 	],
 	//895
 	["Для якого захворювання підвищення ексрекції катехоламінів із сечею є специфічним тестом?"
	,"Гіпертонічна хвороба."
	,"Гострий інфаркт міокарда."
	,"Феохромоцитома."
	,"Бронхіальна астма."
 	,"C"
 	],
 	//896
 	["При яких захворюваннях екскреція 17-ОКС із сечею знижена?"
	,"Хвороба Аддісона."
	,"Цироз печінки."
	,"Симптом Іценко-Кушинга."
	,"Гіпотиреоз."
 	,"A"
 	],
 	//897
 	["При яких захворюваннях екскреція 17-ОКС із сечею значно знижується?"
	,"Адреногенітальний синдром."
	,"Хвороба Іценко-Кушинга."
	,"Хвороба Аддісона."
	,"Бронхіальна астма."
 	,"C"
 	],
 	//898
 	["Вкажіть, вплив яких факторів необхідно враховувати при визначенні катехоламінів."
	,"Прийом кави, кофеїну."
	,"Застосування рентген контрастних препаратів."
	,"Прийом ацетилсаліцилової кислоти, гіпотензивних засобів."
	,"Прийом гіпотензивних засобів."
 	,"A"
 	],
 	//899
 	["При яких патологічних процесах виділення дельтаамінолевулинової кислоти із сечею збільшується?"
	,"При порушенні порфіринового обміну."
	,"При інтоксикації свинцем."
	,"При інтоксикації бензолом."
	,"При діабеті."
 	,"B"
 	],
 	//900
 	["У чому полягає лабораторна діагностика гіперпаратиреозів?"
	,"Визначенні рівня кальцію в крові."
	,"Визначенні рівня фосфору в крові і сечі."
	,"Визначенні активності кислої фосфатази в плазмі крові."
	,"Визначенні рівня кальцію і фосфору в крові і сечі, і лужної фосфатази в плазмі."
 	,"D"
 	],
 	//901
 	["Які з перелічених лабораторних даних характерні для гіпотиреозу?"
	,"Гіперхолестеринемія, підвищений вміст тригліцеридів і фосфоліпідів у крові."
	,"Зниження вмісту альбумінів і збільшення альфа-2 і бета-глобулінів."
	,"Нормальний або знижений рівень глюкози в крові натще."
	,"Підвищення вмісту молочної кислоти."
 	,"A"
 	],
 	//902
 	["Які методи використовуються для визначення гормонів?"
	,"Спектральні."
	,"Турбідиметричні."
	,"Радіометричні."
 	,"C"
 	],
 	//903
 	["Який із перелічених методів визначення гормонів найбільш специфічний?"
	,"Радіоімунологічний."
	,"Флюорометричний."
	,"Спектрофотометричний."
 	,"A"
 	],
 	//904
 	["Які з перелічених факторів необхідно враховувати при визначенні гормонів?"
	,"Циркадний ритм, стан напруженості."
	,"Якість реактивів."
	,"Прийом їжі, алкоголю, паління перед забором крові."
	,"Прийом води."
 	,"B"
 	]

];