var questions = [
//  Водно-мінеральний обмін 	
 	
 	
 	//905
 	["При яких захворюваннях і станах спостерігається підвищений діурез?"
	,"Гіпосекреції вазопресину."
	,"Цукровому діабеті."
	,"Гіперволемії."
	,"Інсуломі."
 	,"B"
 	],
 	//906
 	["Який гормон регулює водний обмін?"
	,"Вазопресин."
	,"Тироксин."
	,"Інсулін."
	,"Паратирин."
 	,"A"
 	],

 	//907 !!! В оргинальных тестах этот вопрос пропущен
	["Який гормон регулює водний обмін?"
	,"Вазопресин."
	,"Тироксин."
	,"Інсулін."
	,"Паратирин."
	,"A"
	],

 	//908
 	["Де переважно розподілений натрій в організмі?"
	,"Внутрішньоклітинно."
	,"Позаклітинно."
	,"Внутрішньом`язово."
 	,"B"
 	],
 	//909
 	["Що викликає гіпернатрійплазмія?"
	,"Гіпергідрію, набряки, підвищення АТ."
	,"Збудження нервової системи."
	,"Гіперосмолярність плазми."
 	,"C"
 	],
 	//910
 	["Яка біологічна роль кальцію?"
	,"Структурний елемент кісткової тканини."
	,"Плазменний фактор згортання крові."
	,"Активатор ферментних процесів, регулятор збуджуваності і провідності нервово-м'язових волокон."
	,"Транспортна."
 	,"A"
 	,"B"
 	],
 	//911
 	[,"При яких захворюваннях зустрічається гіперкальциємія?"
	,"Лейкозі, гангрені, перитоніті."
	,"Гіпервітамінозі D."
	,"Гіповітамінозі D."
 	,"B"
 	],
 	//912
 	["Вкажіть місце переважного розподілу іонів хлору в організмі."
	,"Позаклітинно."
	,"Внутрішньоклітинно."
	,"М'язова тканина."
 	,"A"
 	],
 	//913
 	["Яка біологічна роль іонів хлору?"
	,"Визначає осмотичний тиск у позаклітинній рідині."
	,"Має знешкоджуючу дію."
	,"Бере участь у синтезі ферментів."
	,"Бере участь в окислювальніх процесах."
 	,"A"
 	],
 	//914
 	["При яких станах і захворюваннях спостерігається гіперхлоремія?"
	,"Метаболічному ацидозі ниркового генезу."
	,"Трансудатах."
	,"Діареях."
 	,"A"
 	],
 	//915
 	["При яких станах і захворюваннях спостерігається гіпохлоремія?"
	,"Недостатньому надходженні з їжею."
	,"При захворюваннях ШКТ, що супроводжуються блювотою."
	,"Кетоацидозі."
 	,"B"
 	],
 	//916
 	["Які порушення розвиваються при гіпохлоремії?"
	,"Атонія, парез кишок."
	,"Судоми."
	,"Гіпотонія."
 	,"A"
 	],
 	//917
 	["Які причини підвищення калію в плазмі?"
	,"Надлишкове надходження калію в організм."
	,"Зменшення екскреції калію нирками."
	,"Гіповітаміноз D."
 	,"B"
 	],
 	//918
 	["Які порушення виникають при гіпокаліплазмії?"
	,"Порушення перистальтики, атонія кишечнику і сечового міхура, парез кишечнику."
	,"Зниження сухожильних рефлексів."
	,"Ослаблення збуджуваності і провідності серцевого м'яза."
	,"Зниження гостроти зору."
 	,"A"
 	],
 	//919
 	["Вкажіть у яких, перелічених нижче, біологічних процесах в організмі бере участь калій?"
	,"Підтримує осмотичний і кислотно-лужний гомеостаз у клітині, приймає участь у забезпеченні трансмембранної різниці потенціалів."
	,"Бере участь у синтезі білка ацетилхоліну."
	,"Бере участь у передачі збудження."
	,"Бере участь у знешкодженні токсинів."
 	,"A"
 	],
 	//920
 	["У результаті чого вміст калію в плазмі крові зменшується?"
	,"При дефіциті калію в організмі."
	,"При ураженні ниркових канальців."
	,"При дефіциті вітаміну А."
 	,"A"
 	],
 	//921
 	["Які з перелічених факторів сприяють розвитку гіпокаліємії?"
	,"Введення антибіотиків."
	,"Гіперпродукція вазопресину, глюко- і мінералокортикоїдів."
	,"Зловживання алкоголем."
 	,"A"
 	,"B"
 	],
 	//922
 	["При яких із названих патологічних станів вміст калію в плазмі крові збільшується?"
	,"Ниркова недостатність."
	,"Тканинні інтоксикації."
	,"Гіперпродукція глюкокортикоїдів."
 	,"A"
 	],
 	//923
 	["Назвіть причини, що сприяють виникненню гіпокаліємії при цукровому діабеті?"
	,"Знезводнення організму, втрати калію з сечею."
	,"Кетонемічне блювання."
	,"Лихоманка."
 	,"A"
 	],
 	//924
 	["У яких випадках спостерігається гіперкаліурія?"
	,"При травмах із великими тканинними руйнаціями."
	,"Прийомі кортикостероїдних гормонів."
	,"Прийом діуретиків."
 	,"A"
 	],
 	//925
 	["Вкажіть, у яких процесах в організмі бере участь фосфор?"
	,"Окостеніння."
	,"У підтримці КЛС, входячи в буферні системи крові і тканин."
	,"Формування м,язових тканин."
 	,"A"
 	],
 	//926
 	["Що сприяє всмоктуванню фосфору в кишках?"
	,"Підвищена концентрація фосфору в кишках."
	,"Вітамін Д."
	,"Вітамін Є."
 	,"B"
 	],
 	//927
 	["Які стани і захворювання викликають гіпофосфатемію?"
	,"Гіповітаміноз Д."
	,"Гіперкальцитонія."
	,"Синдром Фанконі, фосфатний діабет."
	,"Гіпервітаміноз С."
 	,"A"
 	],
 	//928
 	["При яких станах і захворюваннях спостерігається гіперфосфатурія?"
	,"Рахіті."
	,"Фосфатному діабеті."
	,"Ацидозі, розпаді клітин."
	,"Інсуломі."
 	,"B"
 	],
 	//929
 	["Які патологічні процеси супроводжуються збільшенням неорганічного фосфору в крові?"
	,"При нирковій недостатності."
	,"Передозування вітаміну Д."
	,"При феохромацитомі."
 	,"A"
 	],
 	//930
 	["У яких біологічних процесах в організмі бере участь магній?"
	,"Є кофактором і активатором багатьох ферментативных процесів, бере участь у синтезі речовин."
	,"Бере участь у передачі збудження по нервово-м'язевому волокну."
	,"Пригнічує нервову діяльність."
 	,"A"
 	,"B"
 	],
 	//931
 	["Від функції нирок залежить рівень електролитів"
	,"Калію."
	,"Натрію."
	,"Магнію."
	,"Йоду."
	,"Кальцію, фосфору."
 	,"A"
 	,"B"
 	,"C"
 	,"E"
 	],
 	//932
 	["При яких захворюваннях і станах знижена концентрація міді в сироватці крові?"
	,"Хвороба Вільсона-Коновалова."
	,"Нефротичний синдром."
	, "Білкове голодування."
	,"Тіреотоксикоз."
 	,"A"
 	],
 	//933
 	["При яких станах і захворюваннях підвищена концентрація міді в сироватці?"
	,"Гемохроматоз."
	,"Лейкоз, лімфогрануломатоз, злоякісні новоутворення."
	,"Гіпотиреоз, гіпертиреоз, тиреотоксикоз."
	,"Цироз печінки, біліарний."
	,"Деякі залізодефіцитні анемії."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//934
 	["При яких захворюваннях підвищена екскреція міді нирками?"
	,"Хвороба Вільсона-Коновалова."
	,"Нефротичному синдромі, протеїнуріях."
	,"Гіпотеріоз."
 	,"A"
 	]

];