var questions = [
//  Кислотно-лужний стан 	
 	
 	
 	//935
 	["Якими механізмами забезпечується сталість рН крові?"
	,"Розведенням і метаболізмом речовин."
	,"Буферуванням."
	,"Виведенням СО2 легенями."
	,"Секрецією іонів водню нирками."
	,"Гормональною регуляцією."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//936
 	["Яка з перелічених буферних систем залежить від функції нирок?"
	,"Гемоглобінова."
	,"Протеїнова."
	,"Гідрокарбонатна, фосфатна."
 	,"C"
 	],
 	//937
 	["Які фізіологічні закономірності дозволяє встановити рівняння Гендерсона-Гассельбаха?"
	,"рН залишається незмінним при рівномірній однонаправленій зміні НСО3 і рСО2."
	,"Величина рН залежить не від абсолютних значень солі і кислоти, а від їхнього співвідношення."
	,"При зміні суми буферних основ крові."
 	,"B"
 	],
 	//938
 	[ "Які процеси в нирках забезпечують регуляцію кислотно-лужного стану?"
	,"Реабсорбція гідрокарбонату."
	,"Ацидогенез, секреція іонів водню."
	,"Фільтрація."
	,"Амоніогенез."
	,"Дезамінування амінокислот."
 	,"A"
 	,"B"
 	,"D"
 	,"E"
 	],
 	//939
 	["Які з перелічених станів викликають респіраторний ацидоз?"
	,"Порушення дихання, асфіксія, пригнічення дихання."
	,"Порушення дифузії газів через альвеолярну мембрану."
	,"При розведенні позаклітинної рідини ізотонічним розчином NaCl."
 	,"A"
 	],
 	//940
 	["Яка причина розвитку нереспіраторного алкалозу?"
	,"Затримка або введення основ."
	,"Некомпенсовані втрати іонів водню, втрати 'нелетючих кислот'."
	,"Втрати калію."
	,"Зменшення обміну позаклітинної рідини."
	,"Порушення співвідношення лактат/піруват."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//941
 	["Які буферні системи відносяться до буферних систем організму людини і тварин?"
	,"Тільки білкова та гемоглобінова."
	,"Гідрокарбонатна та фосфатна."
	,"Білкова, гемоглобінова, гідрокарбонатна, фосфатна."
 	,"C"
 	],
 	//942
 	["Які показники з названих достатньо визначити, щоб оцінити кислотно-лужний стан?"
	,"рН."
	,"рН і СО2."
	,"рН і НСОЗ."
	,"рН крові, гідрокарбонат і рСО2."
 	,"D"
 	],
 	//943
 	["Яким із перелічених методів визначаються іонізовані електроліти?"
	,"Електрохімічним (йоноселективним)."
	,"Емісійною спектроскопією."
	,"Фотометрично."
 	,"A"
 	],
 	//944
 	["Які методи застосовуються при визначенні концентрації електролітів?"
	,"Фотоколориметричні."
	,"Емісійна спектроскопія в полум'ї."
	,"Молекулярно-ситова хроматографія."
 	,"B"
 	],
 	//945
 	["Який із перелічених методів визначення кальцію найбільш чутливий?"
	,"Титрометричний (комплекснометричний)."
	,"Колориметричний."
	,"Полум'яна спектроскопія."
	,"Електрохімічний (потенціометричний)."
	,"Атомно-абсорбційна спектрофотометрія."
 	,"E"
 	],
 	//946
 	["Якими методами визначаються іони хлору в біологічних рідинах?"
	,"Титрометричними."
	,"Колориметричними."
	,"Електрохімічними."
	,"Потенціометричним."
	,"Іонометричним."
 	,"A"
 	,"B"
 	,"C"
 	,"E"
 	],
 	//947
 	["Які з методів застосовуються для визначення заліза?"
	,"Фотометричні."
	,"Атомно-абсобційна спектрофотометрія."
	,"Радіоізотопні."
	,"Іммунологічний."
	,"Хроматографічний."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//948
 	["Помилки при визначенні заліза в сироватці крові"
	,"Використання гемолізованої сироватки."
	,"Використання недостатньо очищеного посуду та дистильованої води."
	,"Вживання хворими залізовмістних препаратів."
	,"Неправильне приготування розчину стандарту."
	,"Використання стандартного розчину з концентрацією менш як 180 мкмоль."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//949
 	["Яких умов необхідно додержуватися при заборі крові і визначенні pН та інших показників КЛС?"
	,"Забір крові без доступу повітря, з антикоагулянтом."
	,"Фіксований час забору крові."
	,"Визначення в цільній крові без слідів гемолізу і згортків."
	,"Визначення показників КЛС відразу після взяття крові і не пізніше 1 години."
	,"Використання посуду без слідів вологи."
 	,"A"
 	,"C"
 	,"D"
 	,"E"
 	]

];