var questions = [
//  Ситуаційні завдання з досліджень кислотно-лужного стану
 	
 	
 	
 	//950
 	["Скарги на диспепсію, схуднення, м'язову слабість. Лаб.досл-ння: вміст цукру в крові 12 ммоль/л, глюкозурія, кетонові тіла в сечі. Холестерин у крові -26 ммоль/л, фосфоліпіди-19 ммоль/л. Коеф-т відн-я холестерину до фосфоліпідів 1,37. Діагноз:"
	,"Гіперфункція щитовидної залози."
	,"Гострий панкреатит."
	,"Cахарний діабет."
	,"Пухлина мозку."
 	,"C"
 	],
 	//951
 	["Серцебиття, біль в грудях, животі, попереку, пітливість, задишка. АТ 200/110 мм рт.ст. Параксизм.тахікардія. Після приступу в сечі: адреналін 550,3 нмоль/добу,норадреналін 340,7 нмоль/добу, глюкозурія, альбумінурія. Рівень глюкози в крові 8,5 ммоль/л. Д-з:"
	,"Феохромоцитома."
	,"Цироз печінки."
	,"Бронхіальна астма."
	,"Стенокардія."
 	,"A"
 	],
 	//952
 	[" Гострий початок зах-я. Біль в ниж.третині груднини іррадиює по всьому животі, у шию, кінцівки. На ЕКГ пат.відхилень немає. Лаб.досл-я: лейкоформула і ШОЕ в нормі. Сечовиностабільна фракція ЛДГ у сиров.крові 60%, активність КФК 18 ммоль/л. Діагноз:"
	,"Стенокардія."
	,"Інфекційний гепатит."
	,"Гострий панкреатит."
	,"Інфаркт міокарда."
 	,"D"
 	]


];