var questions = [
//  Гемостаз 	
 	
 	
 	//953
 	["Вітамін-К залежними факторами є"
	,"Тромбопластин."
	,"Проконвертин, протромбін, фактор Стюарта-Прауера."
	,"Прекаликреїн, кініноген."
	,"Протеїни С та S."
 	,"B"
 	],
 	//954
 	["Який із перелічених лабораторних показників указує на наявність запального процесу? "
	,"Збільшення вмісту фібриногену."
	,"Зниження вмісту фібриногену."
	,"Збільшення концентрації іонів кальцію."
	,"Збільшення концентрації фібринази."
 	,"A"
 	],
 	//955
 	["Які процеси супроводжують вихід тромбоцитарних факторів згортання?"
	,"Розпластування тромбоцитів."
	,"Набряк гіаломеру."
	,"Реакція 'вивільнення' тромбоцитарних факторів."
	,"Адгезія тромбоцитів до раневої поверхні."
 	,"C"
 	],
 	//956
 	["Які антикоагулянти утворюються в процесі згортання крові і фібринолізу?"
	,"Первинні."
	,"Вторинні антикоагулянти."
	,"Антитромбіни."
	,"Інгібітори акцелерину."
 	,"B"
 	],
 	//957
 	["Які лабораторні дослідження потрібно проводити для діагностики порушень плазмінової системи?"
	,"Активність фібринази."
	,"Гепарин, тромбін."
	,"Активність протромбінази."
	,"Активність плазміногену, плазміну, активатори та інгібітори фібрінолізу."
 	,"D"
 	],
 	//958
 	["Чому цільна кров, вміщена в силиконовану пробірку, довго залишається рідкою (не згортається)?"
	,"За рахунок інактивації тромбіну."
	,"За рахунок інактивації тромбопластину."
	,"За рахунок зв'язування іонів кальцію."
	,"Виключається активація фактора Хагемана."
 	,"D"
 	],
 	//959
 	["Які зміни відзначаються в гемостазіограмі при аутоімунній тромбоцитопенії?"
	,"Час кровотечі подовжений."
	,"Кількість тромбоцитів знижена, переважають юні форми тромбоцитів."
	,"Знижена ретракція кров'яного згортка."
	,"Зниження протромбінового часу."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//960
 	["За якими лабораторними ознаками можна переконатися в позитивному ефекті спленектомії при тромбоцитопеніях?"
	,"Збільшення кількості мегакаріоцитів у кістковому мозку."
	,"Зменшення кількості мегакаріоцитів у кістковому мозку."
	,"Збільшення кількості тромбоцитів у крові, зсув тромбоцитарної формули у  бік збільшення старих форм."
	,"Збільшення кількості гемоглобіну та еритроцитів."
 	,"C"
 	],
 	//961
 	["Без якого фактора неможливий прояв гіпокоагуляційної дії гепарину?"
	,"Фактора контакту (фактора Хагемана)."
	,"Антигемофільного глобуліну А."
	,"Антитромбіну III."
	,"Фібринстабілізуючого фактора."
 	,"C"
 	]


];