var questions = [
//  Вітаміни.Лабораторна діагностика невідкладних станів 	
 	
 	
 	//962
 	["Які з перерахованих методів використовують для визначення вітамінів?"
	,"Титрометричні."
	,"Флюорометричні."
	,"Радіологічні."
	,"Рідинна хроматографія."
	,"Колориметричні."
 	,"A"
 	,"B"
 	,"C"
 	,"D"
 	],
 	//963
 	["Раптова серцева смерть. Який перелік методів дослідження клінічної біохімії необхідний для її діагностики? "
	,"Виявлення підвищеної активності органоспецифічних ферментів серця."
	,"Виявлення активності органоспецифічних ферментів печінки."
	,"Поява гіперкоагуляційних факторів коагулограми."
	,"Підвищення концентрації азотистих сполук обміну."
 	,"A"
 	],
 	//964
 	["Інфаркт міокарду. Які з перерахованих методів можуть бути використані для диференційної діагностики інфаркту міокарду? "
	,"Виявлення підвищеної активності органоспецифічних ферментів серця."
	,"Показники порушень обміну ліпідів."
	,"Показники порушень енергетичного обміну."
 	,"A"
 	],
 	//965
 	["Важкі отруєння блідою поганкою та іншими грибами характеризуються:"
	,"Активністю органоспецифічних ферментів печінки."
	,"Активністю органоспецифічних ферментів нирок."
	,"Порушеннями обміну білків."
	,"Гормональними порушеннями."
 	,"A"
 	],
 	//966
 	["У хворого час згортання цільної крові за Лі Уайтом скорочений і дорівнює менш як 5 хвилин, час активованої рекальціфікації скорочений, кількість вільного гепарину знижена до 0, фібріноліз значно знижений. Яка фаза ДВЗ при вищенаведених показниках?"
	,"Гіперкоагуляційна фаза."
	,"Гіпокоагуляційна фаза (геморагічний синдром)."
 	,"A"
 	],
 	//967
 	["Цукровий діабет (кома). Який з ничжеперерахованих показників властивий комі при цукровому діабеті? "
	,"Кількість кетонових тіл 0,2 ммоль/л."
	,"Кількість глюкози крові 5,7 ммоль/л."
	,"Визначена у хворого кількість глюкози крові перевищує 44 ммоль/л, кількість кетонових тіл у крові - більш як 20 ммоль/л."
 	,"C"
 	],
 	//968
 	["Жінка має загрозу передчасного переривання 20 тижневої вагітності. Яка морфологічна картина відповідає регресивному типу мазка при цьому стані?"
	,"Клітини всіх шарів вагінального епітелію розташовані окремо, пласти відсутні. КІ збільшені."
	,"Переважно клітини проміжного шару епітелію вагіни із збільшеними ядрами, зустрічаються до 1% парабазальні клітини, розташовані невеликими групами, пласти відсутні."
	,"Збільшена кількість клітин поверхневого шару епітелію вагіни, КІ - 30%, ЕІ - 20%. Відсоток навікулярних клітин зменшено."
 	,"A"
 	],
 	//969
 	["Карету швидкої допомоги викликають до вагітної 'К'' (7 міс.), яка раптово знепритомніла, у неї з'явились судоми, на ногах набряки, артеріальний тиск 180/90. Діурез - 200 мл, протеїнурія 25 г/л, в осаді сечі - поодинокі лейкоцити, еритроцити (незмінені), циліндри (гіалінові, зернисті). Про що свідчить аналіз сечі у поєднанні з клінічними проявами?"
	,"Гострий гломерулонефрит."
	,"Еклампсія (нефропатія вагітних)."
	,"Нирково-кам'яна хвороба."
	,"Ураження нирок сифілісом."
 	,"B"
 	],
 	//970
 	["Хворому на гострий лейкоз з приводу анемії здійснено переливання крові, після чого стан хворого раптово різко погіршився, з'явилися ознаки тяжкого ураження нирок: олігурія, сеча безбарвна, схожа з 'мильною водою', відносна густина 1,003, протеїнурія 3,5 г/л. Осад: лейкоцити до 100 у п/з, еритроцити 20-25 у п/з (вилужені та незмінені); клітини епітелію нирок з жировою дистрофією, циліндри різні, частково широкі та деформовані. На всіх елементах - гемосидерин. Про що можна думати?"
	,"Нирково-кам'яна хвороба."
	,"Гломерулонефрит."
	,"Гостра ниркова недостатність."
 	,"C"
 	]

];