var questions = [
// @ Новоутворення кровотворної системи..	
 	//62
 	["Що являють собою гемобластози?"
	,"Інфекційний процес."
	,"Пухлини з кровотворних клітин."
	,"Спадкові захворювання."
	,"Дегенеративні процеси."
 	,"B"
 	],
 	//63
 	["Назвіть найбільш поширену теорію розвитку лейкозів?"
	,"Вірусна."
	,"Хімічна."
	,"Клонова."
	,"Генетична."
	,"Ферментна."
 	,"C"
 	],
 	//64
 	["Як слід розуміти клонове походження лейкозів?"
	,"Придбання клітинами нових властивостей."
	,"Анаплазія лейкозних клітин."
	,"Накопичення в кістковому мозку клітин, що походять від однієї клітини, яка зазнала мутації."
	,"Порушення діяльності системи кровотворення."
	,"C"
	],
	//65
 	["Що таке пухлинна прогресія при лейкозі?"
	,"Прогресія клінічних симптомів."
	,"Якісні зміни властивостей і морфології пухлинних клітин, що призводять до поліклоновості."
	,"Морфологічні особливості цитоплазми і ядра лейкозних клітин."
	,"Збільшення сидеробластів у кістковому мозку."
	,"B"
	],
	//66
 	["На чому заснована ФАБ-класифікація лейкозів?"
	,"На клінічних особливостях хвороби."
	,"На морфологічних особливостях субстрату пухлини."
	,"B"
	],
	//67
 	["На підставі чого встановлюється діагноз гострого лейкозу?"
	,"Виявлення бластних клітин у крові і підвищенні їх кількості в кістковому мозку."
	,"Клінічна картина."
	,"Збільшення лімфатичних вузлів і селезінки."
	,"A"
	],
	//68
 	["Які синдроми характерні для гострих лейкозів?"
	,"Панцитопенічний."
	,"Геморагічний і анемічний."
	,"Інтоксикаційний."
	,"Алергічний."
	,"A"
	,"B"
	,"C"
	],
	//69
 	["Яка цитохімічна реакція є найхарактернішою для бластів при гострому промієлоцитарному лейкозі?"
	,"На глікоген."
	,"На пероксидазу."
	,"На ліпіди."
	,"На кислі сульфатовані мукополісахариди."
	,"Всі цитохімічні реакції негативні."
	,"D"
	],
	//70
 	["Які цитохімічні реакції є характерними для бластів при гострому монобластному лейкозі?"
	,"Дифузна ШИК - реакція, слабо позитивна."
	,"На пероксидазу, слабо позитивна."
	,"На неспецифічну альфа-нафтилацетатестеразу, що пригнічується фторидом натрію."
	,"C"
	],
	//71
 	["Які переваги мають цитохімічні методи дослідження серед інших, що застосовують у КДЛ?"
	,"Простота та швидкість виконання."
	,"Відсутність необхідності в спеціальних реактивах."
	,"Висока специфічність."
	,"C"
	],
	//72
 	["Для якого захворювання є характерним бластний криз?"
	,"Хронічний мієлолейкоз."
	,"Лейкемоїдна реакція."
	,"Апластична анемія."
	,"Гостра променева хвороба." 
	,"A"
	],
	//73
 	["Який варіант гострого лейкозу найчастіше ускладнюється нейролейкемією?"
	,"Хронічний мієлолейкоз."
	,"Гострий лімфобластний."
	,"Гострий мієлобластний."
	,"Гострий промієлоцитарний." 
	,"B"
	],
	//74
 	["При якому лейкозі провідним є геморагічний синдром?"
	,"Мієлобластний."
	,"Гострий промієлоцитарний."
	,"Лімфобластний."
	,"Еритромієлоз." 
	,"B"
	],
	//75
 	["При якому лейкозі клітини зернистого паростка кровотворення містять філадельфійську хромосому?"
	,"Хронічний лімфолейкоз."
	,"Хронічний моноцитарний."
	,"Хронічний мієлолейкоз."
	,"Гострий промієлоцитарний." 
	,"C"
	],
	//76
 	["Які ознаки характеризують повну клініко-гематологічну ремісію при гострому лейкозі?"
	,"Відсутність бластів у крові."
	,"Відсутність клінічних проявів хвороби."
	,"У кістковому мозку не більше 5% бластів, та не більше 40% разом з лімфоїдними клітинами."
	,"5% бластів у лейкограмі."
	,"A"
	,"B"
	,"C"
	],
	//77
 	["Який відсоток бластів у мієлограмі характеризує період повної ремісії при гострому лейкозі?"
	,"30%."
	,"Не перевищує 5%."
	,"Не перевищує 10%."
	,"Не перевищує 20%."
	,"B"
	],
	//78
 	["Які клітини є субстратом пухлини при хронічному мієлолейкозі?"
	,"Плазмобласти."
	,"Промієлоцити, мієлоцити, метамієлоцити і зрілі гранулоцити."
	,"Лімфобласти."
	,"B"
	],
	//79
 	["Які клітини є субстратом пухлини при хронічному лімфолейкозі?"
	,"Мієлобласти."
	,"Монобласти."
	,"Зрілі лімфоцити, пролімфоцити."
	,"C"
	],
	//80
 	["Що є характерним для термінальної стадії хронічного лімфолейкозу?"
	,"Трансформація в лімфосаркому."
	,"Бластний криз."
	,"Одужання."
	,"A"
	,"B"
	],
	//81
 	["Що є характерним для картини крові при гематологічній ремісії хронічного мієлолейкозу?"
	,"Зниження кількості лейкоцитів в одиниці об'єму крові, зменшення відсотка молодих форм гранулоцитів."
	,"Високий лейкоцитоз, високий відсоток молодих форм гранулоцитів."
	,"Невелика кількість лейкоцитів, велика кількість молодих форм гранулоцитів."
	,"A"
	],
	//82
 	["Для якого лейкозу найхарактернішим є збільшення лімфатичних вузлів?"
	,"Хронічний лімфолейкоз."
	,"Еритромієлоз."
	,"Хронічний мієлолейкоз."
	,"Хронічний моноцитарний лейкоз."
	,"A"
	],
	//83
 	["Для якого захворювання є характерною наявність у мазках крові тіней від лейкоцитолізу?"
	,"Інфекційний мононуклеоз."
	,"Хронічний лімфолейкоз."
	,"Мієломна хвороба."
	,"Хронічний мієлолейкоз."
	,"B"
	],
	//84
 	["Яке дослідження дає можливість поставити діагноз хронічного сублейкемічного мієлозу?"
	,"Трепанобіопсія клубової кістки з наступним вивченням трепанату."
	,"Аналіз крові."
	,"Пункція лімфатичного вузла з дослідженням пунктату."
	,"A"
	],
	//85
 	["Які методи дослідження використовують у КДЛ для диференційної діагностики гострих лейкозів?"
	,"Дослідження гемограми."
	,"Дослідження пунктату кісткового мозку."
	,"Цитохімічні методи дослідження."
	,"C"
	],
	//86
 	["Які зміни крові є характерними для гострого еритромієлозу?"
	,"Анемія, еритрокаріоцити, бласти."
	,"Зміни ОЦК, ОЦП, МЦЕ."
	,"Нормальна кількість еритроцитів, відсутність бластів."
	,"A"
	],
	//87
 	["Чим характеризується алейкемічна форма гострого лейкозу?"
	,"Відсутністю бластів у крові."
	,"Лейкоцитозом."
	,"Бластів у лейкограмі більше 10%."
	,"A"
	],
	//88
 	["Чим характеризуються бласти при гострому промієлоцитарному лейкозі?"
	,"Поліморфізмом клітин."
	,"Поліморфізмом ядер."
	,"Багатою зернистістю в цитоплазмі."
	,"Відсутністю внутріклітинних включень."
	,"A"
	,"B"
	,"C"
	],
	//89
 	["Які форми хронічного мієлолейкозу виділяють?"
	,"Хронічний мієлолейкоз із Ph'-хромосомою."
	,"Хронічний мієлолейкоз без Ph'-хромосоми."
	,"Ювенільна та інфантільна."
	,"Алейкемічна."
	,"A"
	,"B"
	,"C"
	],
	//90
 	["Як можна встановити діагноз нейролейкемії?"
	,"Трепанобіопсією."
	,"Стернальною пункцією."
	,"Дослідженням ліквору."
	,"C"
	],
	//91
 	["Які зміни крові є характерними для термінальної стадії хронічного мієлолейкозу?"
	,"Збільшення кількості лейкоцитів."
	,"Бластний криз."
	,"B"
	],
	//92
 	["Який клітинний склад пунктату лейкемідів при мієлобластному лейкозі?"
	,"Лімфоцити."
	,"Мієлобласти."
	,"Плазматичні клітини."
	,"B"
	],
	//93
 	["Які зміни крові є характерними для еритремії в розгорнутій стадії хвороби?"
	,"Панцитоз."
	,"Лімфоцитоз."
	,"Бластоз."
	,"A"
	],
	//94
 	["Як змінюється маса еритроцитів, що циркулюють (МЦЕ), при еритремії ?"
	,"Зменшується."
	,"Не змінюється."
	,"Різко збільшується."
	,"C"
	],
	//95
 	["Як змінюється об'єм плазми, що циркулює (ОЦП), при еритремії?"
	,"Збільшується."
	,"Зменшується."
	,"Різко збільшується."
	,"Не змінюється."
	,"D"
	],
	//96
 	["Де виявляють патологічні імуноглобуліни при варіантах несекреторної мієломи?"
	,"У ретикулярних клітинах кісткового мозку."
	,"У плазматичних клітинах кісткового мозку."
	,"У мегакаріоцитах."
	,"B"
	],
	//97
 	["Для якого захворювання характерні: лімфоцитоз, моноцитоз і поява в крові віроцитів та імунобластів?"
	,"Інфекційний мононуклеоз."
	,"Гострий лейкоз."
	,"Мієломна хвороба."
	,"Хронічний моноцитарний лейкоз."
	,"A"
	],
	//98
 	["Які клітини є морфологічним субстратом пухлини при хворобі Вальденстрема?"
	,"Лімфоцити."
	,"Моноцити."
	,"Нейтрофіли."
	,"A"
	],
	//99
 	["Які клітини складають субстрат пухлини при мієломній хворобі?"
	,"Лімфоцити."
	,"Нейтрофіли."
	,"Моноцити."
	,"Плазматичні клітини."
	,"D"
	],
	//100
 	["Які показники характеризують парапротеїнемічні гемобластози?"
	,"Зниження рівня нормальних імуноглобулінів крові."
	,"Поява патологічних імуноглобулінів у крові."
	,"Збільшення відсотка плазматичних клітин у мієлограмі."
	,"Збільшення кількості мегакаріоцитів у кістковому мозку."
	,"A"
	,"B"
	,"C"
	],
	//101
 	["Який показник визначає імунохімічний варіант мієломної хвороби?"
	,"Цитохімічна характеристика гранулоцитів."
	,"Зміни клітинного складу кісткового мозку."
	,"Клас і тип патологічного імуноглобуліну."
	,"C"
	],
	//102
 	["Які синдроми характерні для клінічної картини мієломної хвороби?"
	,"Синдром ураження кісток."
	,"Синдром білкової недостатності."
	,"Гіперкальціемія."
	,"Синдром дефіциту антитіл."
	,"Хромосомні аберації."
	,"A"
	,"B"
	,"C"
	,"D"
	],
	//103
 	["Які лабораторні дослідження дозволяють діагностувати ниркову недостатність при мієломній хворобі?"
	,"Дослідження осаду сечі, визначення креатиніну і сечовини в сироватці крові."
	,"Клінічне дослідження крові."
	,"Дослідження ліквору."
	,"A"
	],
	//104
 	["Порушення якого виду обміну обумовлює розвиток нефропатії при мієломній хворобі?"
	,"Обміну води та мікроелементів."
	,"Обміну білків."
	,"Обміну жирів."
	,"Обміну вуглеводів."
	,"B"
	],
	//105
 	["Яке з лабораторних досліджень дозволяє поставити діагноз мієломної хвороби?"
	,"Підрахунок гемограми."
	,"Підрахунок мієлограми."
	,"Аналіз сечі."
	,"Дослідження ліквору."
	,"B"
	],
	//106
 	["Які з параімуноглобулінів можна виявити при хворобі Вальденстрема?"
	,"P Ig A."
	,"P Ig E."
	,"P Ig M."
	,"P Ig D."
	,"C"
	]

	
];