var questions = [
// @ Ситуаційні задачі за темою "Новоутворення кровотворної системи".	
 	//107
 	["У крові хворої 'Д' виявлені бласти. Цитохімічно визначена позитивна реакція на пероксидазу, глікоген, ШИК - позитивна реакція дифузна. Який варіант гострого лейкозу у хворої?"
	,"Лімфобластний."
	,"Не піддається диференціації."
	,"Плазмобластний."
	,"Мієлобластний."
 	,"D"
 	],
 	//108
 	["У крові хворого 'М' виявлені бласти. Цитохімічні реакції на пероксидазу та ліпіди негативні, ШИК - позитивна у вигляді гранул. Який варіант гострого лейкозу у хворого?"
	,"Мієлобластний."
	,"Лімфобластний."
	,"Не піддається диференціації."
 	,"B"
 	],
 	//109
 	["У крові хворого 'Д' виявлені бласти. Всі цитохімічні реакції негативні. Який варіант гострого лейкозу у хворого?"
	,"Той, що не піддається диференціації."
	,"Гострий мієлобластний."
	,"Гострий еритромієлоз."
	,"A"
	],
	//110
 	["Хвора 'Д', 25 років, хворіє 6 міс. При дослідженні периферичної крові виявлено: еритроцитів 2,8 Т/л, лейкоцитів 2,5 Г/л: сегментоядерні - 10%, паличкоядерні - 5%, лімфоцити - 15%, бластні клітини - 70%, ШОЕ -60 мм/год. Діагноз?"
	,"Анемія."
	,"Лейкемоїдна реакція."
	,"Гострий лейкоз."
	,"Інфекційний мононуклеоз."	
	,"C"
	],
 	//111
 	["Хворий 'С', 17 р., діагноз ''гострий лейкоз''. Дослідження крові: еритроцитів - 1,8 Т/л, лейкоцитів - 80 Г/л: сегментоядерні -7%, лімфоцити -10%, бласти - 83%, ШОЕ - 50 мм/год. У бластах реакція на пероксидазу позитивна, ШИК-реакція - позитивна, дифузна, на ліпіди - позитивна. Варіант лейкозу у хворого?"
	,"Лейкоз, що не піддається диференціації."
	,"Мієлобластний."
	,"Монобластний."
	,"Лімфобластний."	
	,"B"
	],
	//112
 	["Хворий 'З', 65 років, хворіє 1,5 міс. У периферичній крові еритроцитів 1,2 Т/л, лейкоцитів 80 Г/л: сегментоядерні - 2 %, бласти - 98%, ШОЕ - 72 мм/ годину. Яке захворювання у хворого?"
	,"Лейкемоїдна реакція."
	,"Анемія."
	,"Хронічний лейкоз."
	,"Гострий лейкоз."	
	,"D"
	],
	//113
 	["Хворий 'П', 47 років, установлений діагноз гострого лейкозу. Дослідження периферичної крові: еритроцитів 1.7 Т/л, лейкоцитів 9 Г/л: сегментоядерні - 7 %, лімфоцити - 5 %, бласти - 88 %. Цитохімічні реакції всі негативні. Варіант лейкозу?"
	,"Лейкоз, що не піддається диференціації."
	,"Мієлобластний."
	,"Еритромієлоз."
	,"Лімфобластний."	
	,"A"
	],
	//114
 	["Хвора 'Д', 15 років, встановлений діагноз гострого лейкозу. У крові 60% бластів. Клітини крупні, поліморфні з багатою зернистістю, реакція на пероксидазу, альфанафтілестеразу і кислі мукополісахариди позитивні. Варіант лейкозу?"
	,"Лейкоз, що не піддається диференціації."
	,"Мієлобластний."
	,"Лімфобластний."
	,"Промієлоцитарний."	
	,"D"
	],
	//115
 	["Хворий 'Д', 9 років, встановлений діагноз гострого лейкозу. У крові 80% бластів. Цитохімічна реакція на пероксидазу негативна, ШИК - позитивна, у вигляді гранул. Який варіант гострого лейкозу у хворого?"
	,"Лімфобластний."
	,"Мієлобластний."
	,"Лейкоз, що не піддається диференціації."
	,"Еритромієлоз."
	,"A"
	],
	//116
 	["Хвора 'С', 63 років. Рентгенологічно в області лівого стегна виявлена пухлина. У пунктаті пухлини 100% плазматичних клітин, переважно зрілих. Яке захворювання у хворої?"
	,"Гострий лейкоз."
	,"Туберкульоз кістки."
	,"Плазмоцитома."
	,"Метастаз раку."	
	,"C"
	],
	//117
 	["Хворий 'Е', 48 років. У периферичній крові гіперлейкоцитоз (400 Г/л), нейтрофільоз, зсув нейтрофілів до промієлоцитів, еозинофільно-базофільна асоціація; еритроцити без особливостей. Кількість тромбоцитів 800 Г/л, у мазку трапляються фрагменти ядер мегакаріоцитів. Діагноз?"
	,"Хронічний мієлолейкоз."
	,"Хронічний лімфолейкоз."
	,"Гострий лейкоз."
	,"Лейкемоїдна реакція."	
	,"A"
	],
	//118
 	["Хвора 'Д', 53 років. У периферичній крові нормохромна анемія, лейкоцитоз 280 Г/л, лімфоцитів 96 %; наявні тіні від лейкоцитолізу. Яке захворювання у хворої?"
	,"Хронічний мієлолейкоз."
	,"Парапротеїнемічний гемобластоз."
	,"Гострий лейкоз."
	,"Хронічний лімфолейкоз."
	,"D"
	]
];