var questions = [
// @ Лейкемоїдні реакції	
 	//119
 	["Що таке ''лейкемоїдна реакція''?"
	,"Реактивні зміни гемограми, які схожі з лейкозом."
	,"Дегенеративні зміни еритроцитів."
 	,"A"
 	],
 	//120
 	["Що відносять до лейкемоїдних реакцій лімфатичного типу?"
	,"Інфекційний мононуклеоз."
	,"Інфекційний лімфоцитоз."
	,"Хронічний лімфолейкоз."
 	,"A"
 	,"B"
 	],
 	//121
 	["До яких реакцій слід віднести картину крові при інфекційному лімфоцитозі?"
	,"Реакції лімфоцитарного типу."
	,"Мієлоїдні реакції."
	,"Моноцитарно-макрофагальні реакції."
	,"A"
	],
	//122
 	["Що являє собою інфекційний мононуклеоз?"
	,"Вірусне захворювання."
	,"Запальний процес."
	,"Пухлина."
	,"A"
	],
	//123
 	["Які клітини крові є найхарактернішими для інфекційного мононуклеозу?"
	,"Мегалобласти."
	,"Імунобласти."
	,"Віроцити."
	,"B"
	,"C"
	],
	//124
 	["Для якого захворювання характерна тріада: лімфаденопатія, ангіна, лихоманка?"
	,"Гемолітична анемія."
	,"Реактивний еритроцитоз."
	,"Інфекційний мононуклеоз."
	,"Мієломна хвороба."
	,"C"
	],
	//125
 	["Що є причиною імунного агранулоцитозу?"
	,"Активація фібринолізу."
	,"Дія гаптену на кровотворення."
	,"Поява антитіл проти гранулоцитів."
	,"B"
	,"C"
	],
	//126
 	["Які зміни крові є характерними для початкового періоду променевої хвороби?"
	,"Нейтрофільний лейкоцитоз, лімфоцитопенія."
	,"Анемія, лімфоцитоз."
	,"Моноцитоз, лейкопенія."
	,"Анемія, лейкопенія."
	,"A"
	],
	//127
 	["Чим обумовлений нейтрофільний лейкоцитоз у першу добу після опромінення?"
	,"Мобілізацією гранулоцитів із резерву кісткового мозку."
	,"Підвищенням регенеративної активності кісткового мозку."
	,"Активізацією мікрофлори."
	,"Аплазією кісткового мозку."
	,"A"
	],
	//128
 	["Яке лабораторне дослідження підтверджує наявність променевого ураження організму?"
	,"Дослідження крові."
	,"Дослідження сечі."
	,"Хромосомний аналіз кровотворних клітин кісткового мозку."
	,"Дослідження ліквору."
	,"C"
	],
	//129
 	["Які зміни крові характерні для латентного періоду променевої хвороби?"
	,"Лейкоцитоз, лімфоцитоз, еритроцитоз."
	,"Лейкопенія, нейтропенія, дегенеративні зміни в нейтрофілах, лімфоцитопенія, тромбоцитопенія."
	,"Моноцитоз, лімфоцитоз, еритроцитоз."
	,"Бластемія."
	,"B"
	],
	//130
 	["Які зміни крові характерні для стадії розпалу променевої хвороби?"
	,"Агранулоцитоз, абсолютна лімфоцитопенія, тромбоцитопенія, анемія, висока ШОЕ."
	,"Еритроцитоз, тромбоцитоз, моноцитоз."
	,"Лімфоцитоз, тромбоцитоз, моноцитоз."
	,"A"
	],
	//131
 	["Які показники крові свідчать про період відновлення при променевій хворобі?"
	,"Зникнення клінічних проявів хвороби."
	,"Зникнення хромосомних змін."
	,"Наростання концентрації гемоглобіну, кількості ретикулоцитів, еритроцитів, лімфоцитів."
	,"Зникнення порушень діяльності центральної нервової системи."
	,"C"
	],
	//132
 	["Які показники тривалий час залишаються незмінними після перенесеної променевої хвороби?"
	,"Хромосомні зміни."
	,"Гіперплазія лімфатичних вузлів."
	,"Збільшення селезінки."
	,"Прискорена ШОЕ."
	,"A"
	],
	//133
 	["Які клітини кісткового мозку є найчутливішими до дії радіоактивного випромінювання?"
	,"Клітини строми."
	,"Гранулоцити."
	,"Бластні клітини."
	,"Мегакаріоцити."
	,"C"
	]
];