var questions = [
// @ Анемії.
 	
	//134
 	["Як називаються еритроцити розміром більше ніж 9 мкм?"
	,"Нормоцити."
	,"Мікроцити."
	,"Мегалоцити."
	,"Шизоцити."
	,"C"
	],
	//135
 	["Як називаються еритроцити розміром менш як ніж 5 мкм?"
	,"Мікроцити."
	,"Макроцити."
	,"Мегалоцити."
	,"Нормоцити."
	,"A"
	],
	//136
 	["Чим характеризуються анемії?"
	,"Зниженням кількості еритроцитів в одиниці об'єму крові."
	,"Зниженням гемоглобіну в одиниці об'єму крові."
	,"Одночасне зниження кількості еритроцитів та гемоглобіну в одиниці об'єму крові."
	,"Збільшення кількості тромбоцитів."
	,"A"
	,"B"
	,"C"
	],
	//137
 	["Для якої анемії є характерними мішенеподібні еритроцити?"
	,"Сидероахрестична анемія."
	,"Мікросфероцитарна анемія."
	,"Таласемія."
	,"Гостра постгеморагічна анемія."
	,"C"
	],
	//138
 	["Які зміни крові є характерними для залізодефіцитної анемії?"
	,"Зменшення кількості еритроцитів в одиниці об'єму крові."
	,"Зниження гемоглобіну в одиниці об'єму крові."
	,"Зниження колірного показника."
	," Збільшення кількості лейкоцитів."
	,"A"
	,"B"
	,"C"
	],
	//139
 	["Яку картину кісткового мозку можна побачити при анеміях?"
	,"Гіперплазія з посиленим еритропоезом."
	,"Гіперплазія з посиленим еритропоезом та порушенням дозрівання еритрокаріоцитів."
	,"Гіперплазія з патологічним типом кровотворення."
	,"Нормальний еритропоез."
	,"A"
	,"B"
	,"C"
	],
	//140
 	["Для якої анемії характерно підвищення непрямого білірубіну в крові у період загострення."
	," Гостра постгеморагічна анемія."
	,"Залізодефіцитна анемія."
	,"Таласемія."
	,"Гемолітична хвороба новонароджених."
	,"C"
	,"D"
	],
	//141
 	["Які анемії розрізняють в залежності від величини колірного показника?"
	,"Нормохромні."
	,"Гіперхромні."
	,"Гіпохромні."
	,"Анізохромні."
	,"A"
	,"B"
	,"C"
	],
	//142
 	["Які ознаки є характерними для кістково-мозкової фази при гострій постгеморагічній анемії ?"
	,"Збільшення кількості лейкоцитів, зсув вліво."
	,"Збільшення кількості ретикулоцитів."
	,"Поява кількості поліхроматофілів."
	,"Збільшення кількості лімфоцитів."
	,"A"
	,"B"
	,"C"
	],
	//143
 	["Що з перерахованого є характерним для залізодефіцитної анемії?"
	,"Гіпохромія, мікроцитоз, підвищення кількості сідеробластів у кістковому мозку."
	,"Гіпохромія, мікроцитоз, підвищення залізозв'язуючої здатності сироватки крові."
	,"Гіпохромія, мікроцитоз, зниження залізозв'язуючої здатності сироватки крові."
	,"Гіпохромія, мікроцитоз, зниження кількості сідеробластів у кістковому мозку."
	,"B"
	,"D"
	],
	//144
 	["Які показники доцільно визначити при крововтраті?"
	,"Об'єм крові, що циркулює."
	,"Об'єм еритроцитів, що циркулюють."
	,"Концентрація гемоглобіну в одиниці об'єму крові."
	,"Насичення залізом трансферину."
	,"A"
	,"B"
	,"C"
	],
	//145
 	["У який термін після крововтрати підвищується кількість ретикулоцитів?"
	,"У перші години."
	,"У першу добу."
	,"Через 3 - 4 доби."
	,"Через 6 діб."
	,"C"
	],
	//146
 	["Сидеробласти це:"
	,"Гіпохромні еритроцити."
	,"Поліхроматофіли."
	,"Молоді клітини еритропоезу, що містять негемове залізо у вигляді гранул."
	,"Ретикулоцити."
	,"C"
	],
	//147
 	["За яких умов виникає залізодефіцитна анемія?"
	,"За низького надходження заліза з їжею."
	,"За порушенням обміну заліза."
	,"За порушенням всмоктування заліза у кишківнику."
	,"За порушенням синтезу порфіринів."
	,"A"
	,"B"
	,"C"
	],
	//148
 	["Які зміни клітинного складу кісткового мозку виявляються при залізодефіцитній анемії?"
	,"Збільшення відсотку клітин еритропоезу."
	,"Збільшення серед еритрокаріоцитів відсотку базофільних і поліхроматофільних нормоцитів."
	,"Зменшення відсотку сідеробластів."
	,"Збільшення відсотку сідеробластів."
	,"A"
	,"B"
	,"C"
	],
	//149
 	["Який фактор є необхідним для всмоктування ціанкобаламіну (В12)?"
	,"Соляна кислота."
	,"Пепсин."
	,"Гастромукопротеїн."
	,"Гастрин."
	,"C"
	],
	//150
 	["Які показники сироватки крові змінюються при залізодефіцитній анемії?"
	,"Вміст заліза."
	,"Загальна спроможність сироватки зв'язувати залізо."
	,"Насичення залізом трансферину."
	,"Вміст глюкози."
	,"A"
	,"B"
	,"C"
	],
	//151
 	["Яке з перерахованих досліджень є найбільш інформативним для визначення запасів заліза в організмі?"
	,"Визначення концентрації ферітину."
	,"Визначення гемоглобіну."
	,"Десфераловий тест."
	,"Визначення рівня протопорфірину в еритроцитах."
	,"A"
	],
	//152
 	["Які ознаки характерні для залізодефіцитної анемії?"
	,"Зниження гемоглобіну в одиниці об'єму крові."
	,"Зниження рівня заліза в сироватці крові."
	,"Підвищення відсотку сідеробластів у кістковому мозку."
	,"Підвищення загальної залізопов'язуючої здатності сироватки."
	,"A"
	,"B"
	,"C"
	],
	//153
 	["Які ознаки відносять до елементів патологічної регенерації червоного паростка кровотворення?"
	,"Мегалобласти, мегалоцити."
	,"Тільця Жолі, кільця Кебота."
	,"Базофільна пунктація еритроцитів."
	,"Поліхроматофіли, ретикулоцити."
	,"A"
	,"B"
	,"C"
	],
	//154
 	["Які ознаки відносять до елементів нормальної регенерації червоного паростка кровотворення?"
	,"Тільця Жолі, кільця Кебота."
	,"Поліхроматофіли ."
	,"Ретикулоцити."
	,"Мегалоцити."
	,"B"
	,"C"
	],
	//155
 	["Які ознаки характерні для АІГА з двофазними холодовими гемолізинами?"
	,"Гемоглобінурія."
	,"Гемосидеринурія."
	,"Елементи нормальної регенерації червоного паростка кровотворення."
	,"Лімфоцитоз."
	,"A"
	,"B"
	,"C"
	],
	//156
 	["Які анемії пов'язані з порушенням синтезу ДНК і РНК?"
	,"Залізодефіцитні."
	,"Сидероахрестичні."
	,"Мегалобластні."
	,"Анемії, пов'язані з порушенням синтезу порфірину."
	,"C"
	],
	//157
 	["Які анемії характеризуються високим вмістом заліза в сироватці крові і гіпохромією еритроцитів?"
	,"Залізодефіцитні."
	,"Таласемії."
	,"Гострі постгеморагічні."
	,"Гемолітичні."
	,"B"
	],
	//158
 	["Які причини викликають мегалобластну анемію?"
	,"Поява антитіл до гастромукопротеіну."
	," Поява антитіл до парієтальних клітин шлунка."
	,"Конкурентне поглинання вітаміну В12 у кишечнику гельмінтом."
	,"Порушення синтезу гемоглобіну."
	,"A"
	,"B"
	,"C"
	],
	//159
 	["Збільшення концентрації гемоглобіну спостерігаеться?"
	,"При первинних еритроцитозах."
	,"При вторинних еритроцитозах."
	,"При гемолітичних анеміях."
	,"При залізодефицитних анеміях."
	,"A"
	,"B"
	],
	//160
 	["Який характер має В12-дефіцитна анемія за колірним показником?"
	,"Нормохромна."
	,"Гіпохромна."
	,"Гіперхромна."
	,"C"
	],
	//161
 	["У якій формі знаходиться залізо в організмі?"
	,"Феритин, гемосидерин."
	,"Гемоглобін."
	,"Міоглобін."
	,"Сульфат заліза."
	,"A"
	,"B"
	,"C"
	],
	//162
 	["Які еритроцити виявляються в крові при мегалобластній анемії?"
	,"Нормоцити."
	,"Нормоцити, макроцити, мегалоцити."
	,"Нормоцити, мікроцити."
	,"A"
	,"B"
	],
	//163
 	["При якій анемії можна виявити тільця Жоллі, кільця Кебота, базофільну зернистість еритроцитів?"
	,"Залізодефіцитна."
	,"Мегалобластна."
	,"Гемолітична."
	,"Залізоахрестична."
	,"B"
	],
	//164
 	["При якій анемії виявляють мікросфероцити?"
	,"Мегалобластна."
	,"Залізодефіцитна."
	,"Мікросфероцитарна."
	,"Гемоглобінопатія."
	,"C"
	],
	//165
 	["В мазку крові кістково-мозкові ретикулоцити. Це?"
	,"Гіперхромні еритроцити."
	,"Гіпохромні еритроцити."
	,"Поліхроматофільні нормоцити."
	,"Поліхроматофіли."
	,"D"
	],
	//166
 	["Які клінічні синдроми є характерними для мегалобластних анемій?"
	," Порушення шлунково-кишкового тракту."
	," Порушення  нервової системи."
	,"Порушення кровотворної системи."
	,"Порушення ендокринної системи."
	,"A"
	,"B"
	,"C"
	],
	//167
 	["Про що свідчить поява у сечі гемосидеріну при хворобі Маркіафави-Мікелі?"
	,"Про тромбоз."
	,"Про внутрішньосудинний гемоліз."
	,"Про позасудинний гемоліз."
	,"B"
	],
	//168
 	["Які методи дослідження використовують для діагностики АІГА?"
	,"Пряма проба Кумбса."
	,"Непряма проба Кумбса."
	,"Проба Кунса."
	,"Осмотична резистентність еритроцитів."
	,"A"
	,"B"
	],
	//169
 	["Яка ознака є типовою для апластичної анемії?"
	,"Збільшення кількості лейкоцитів."
	,"Зсув нейтрофілів вліво."
	,"Тромбоцитопатія."
	,"Панцитопенія."
	,"D"
	],
	//170
 	["При мікросфероцитозі крива Прайс-Джонса зсувається?"
	,"Вліво."
	,"Вправо."
	,"Не змінюється."
	,"З'являється декілька піків."
	,"A"
	],
	//171
 	["Спадкові порушення мембрани еритроцитів викликають?"
	,"Мікросфероцитоз."
	,"Мікроцитоз."
	,"Стоматоцитоз."
	,"Макроцитоз."
	,"A"
	,"C"
	],
	//172
 	["Як називають у фарбованих мазках еритроцити, цитоплазма яких за кольором відрізняється від навколишніх?"
	,"Гіперхромні еритроцити."
	,"Гіпохромні еритроцити."
	,"Нормохромні еритроцити."
	,"Поліхроматофіли."
	,"D"
	],
	//173
 	["При якому захворюванні з'являються дрепаноцити при проведенні проби з метабісульфітом натрія?"
	,"Мікросфероцитарна анемія."
	,"Серповидноклітинна анемія."
	,"Таласемія."
	,"B"
	],
	//174
 	["Який метод фарбування використовують для підрахування ретикулоцитів?"
	,"Суправітальні методи фарбування."
	,"По Лейшману."
	,"По Папаніколау."
	,"По Папенгейму."
	,"A"
	],
	//175
 	["Перебіг якої анемії супроводжується ретикулоцитозом?"
	," Залізодефіцитна."
	,"Апластична."
	,"Гостра постгеморагічна."
	,"Залізоахрестична."
	,"Гемолітична анемія."
	,"C"
	,"E"
	],
	//176
 	["При якій анемії в периферичній крові виявляють відносний лімфоцитоз та ретикулярні клітини?"
	,"Апластична анемія."
	,"Залізодефіцитна анемія."
	,"Гемоглобінопатія."
	,"Мікросфероцитоз."
	,"A"
	],
	//177
 	["Середній обєм еритроцитів збільшується?"
	,"При мікросфероцитозі."
	,"При таласемії."
	,"При фолієводефіцитній анемії."
	,"При В-12 дефіцитній анемії."
	,"C"
	,"D"
	],
	//178
 	[" При якій  анемії має місце гіперсегментація нейтрофілів?"
	,"Овалоцитозі."
	,"Залізодефіцитній анемії."
	," Апластичній анемії."
	,"Мегалобластній анемії."
	,"D"
	],
	//179
 	["Мегалобластний тип еритропоезу виявляють при?"
	,"Анемії з дефіцитом ферментів."
	,"В-12 дефіцитній анемії."
	,"Фолієводефіцитній анемії."
	,"Залізодефіцитній анемії."
	,"B"
	,"C"
	],
	//180
 	["Які з перерахованих станів супроводжуються ретикулоцитозом?"
	,"Гемолітичні анемії."
	,"Залізодефіцитні анемії."
	,"Апластичні анемії."
	,"Гострі постгеморагічні анемії."
	,"A"
	,"D"
	],
	//181
 	["Клітини мегалобластного типу кровотворення відрізняються від нормальних?"
	,"Збільшення розмірів."
	,"Зменшення розмірів."
	,"Зміна структури хроматину."
	,"Поява базофільної зернистості в еритроцитах."
	,"A"
	,"C"
	,"D"
	],
	//182
 	["Яке дослідження дозволяє діагностувати таласемію?"
	,"Визначення фетального гемоглобіну."
	,"Визначення гемоглобіну ."
	,"Вивчення морфології еритроцита."
	,"Визначення кількості еритроцитів."
	,"A"
	,"C"
	],
	//183
 	["Які методи дозволяють діагностувати гемолітичну хворобу новонароджених?"
	,"Визначення білірубіну в крові."
	,"Визначення уробіліну в сечі."
	,"Визначення стеркобіліну в калі."
	,"Визначення глюкози у сечі."
	,"A"
	,"B"
	,"C"
	],
	//184
 	["Які анемії можуть бути обумовлені дефектом мембрани еритроцитів?"
	,"Гемолітичні."
	,"Сідероахрестичні."
	,"Мегалобластні."
	,"Апластичні."
	,"A"
	],
	//185
 	["Пойкілоцитоз це зміна:"
	,"Розміру еритроцитів."
	,"Форми еритроцитів."
	,"Діаметра еритроцитів."
	,"Забарвлення еритроцитів."
	,"B"
	],
	//186
 	["Чим характеризується картина кісткового мозку при залізодефіцитній анемії?"
	,"Збільшенням кількості сидеробластів."
	,"Зниженням кількості сидеробластів."
	,"Зниженням кількості мегакаріоцитів."
	," Збільшенням кількості плазматичних клітин.?"
	,"B"
	],
	//187
 	["Які дослідження необхідні для диференційної діагностики гемолітичних анемій, обумовлених дефектом мембрани еритроцитів?"
	,"Дослідження морфології еритроцитів."
	,"Підрахунок лейкоформули."
	,"Визначення типу гемоглобіну."
	,"Підрахунок тромбоцитів."
	,"A"
	],
	//188
 	["Які дослідження підтверджують наявність гемоглобінурії?"
	,"Визначення кількості еритроцитів."
	,"Дослідження фетального гемоглобіну."
	,"Визначення вільного гемоглобіну в сечі."
	," Визначення вільного гемоглобіну в калі."
	,"C"
	],
	//189
 	["Які дослідження є головними при діагностиці спадкових анемій, пов'язаних із дефіцитом активності ферментів?"
	,"Визначення активності ферменту, що є в дефіциті."
	,"Проба Кумбса."
	,"Вивчення морфології еритроцитів."
	,"Визначення гемоглобіну."
	,"A"
	],
	//190
 	["Анізоцитоз це зміна?"
	,"Форми еритроцитів."
	,"Розміру еритроцитів."
	,"Забарвлення еритроцитів."
	,"B"
	],
	//191
 	["Підвищення кількості сидеробластів має місце:"
	,"Залізодефіцитна анемія."
	,"Гострий лейкоз."
	,"Залізоахрестична анемія."
	,"Мієломна хвороба."
	,"C"
	],
	//192
 	["Для якої анемії характерна така гематологічна картина?"
	,"Гостра постгеморагічна анемія."
	,"Хронічна постгеморагічна анемія."
	,"Мегалобласна анемія."
	,"Залізоахрестична анемія."
	,"C"
	],
	//193
 	["Як описати наведену гематологічну картину?"
	,"Анізоцитоз."
	,"Пойкілоцитоз."
	,"Наявність шизоцитів."
	,"Макроцитоз."
	,"A"
	,"B"
	]

];