var questions = [
// @ Ситуаційні задачі за темою "Анемії" 	
	
	//194
 	[" Хвора дитина, 4 роки, кістки черепа чотирьохкутньої форми(баштовий череп), перенісся сплощене, очні щілини звужені, слабо фізично розвинена, опірність організму до інфекцій знижена, бліда та жовтянична, гепатосплєномегія, колірний показник - 0.5. Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
	,"Мегалобласна анемія."
	,"Залізодефіцитна анемія."
	,"альфа-таласемія."
	,"бета-таласемія."
	,"C"
	,"D"
	],
	//195
 	["Хворий М., 30 років, склери та шкірні покриви жовтяничні, селезінка незначно збільшена, еритроцити - 4,8 Т/л, Hb - 130г/л, лейкоцити - 7,2 Г/л, ретикулоцити - 20%.  Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
	,"Залізодефіцитна анемія."
	,"Овалоцитоз."
	,"Мікросфероцитоз."
	,"Стоматоцитоз."
	,"C"
	],
	//196
 	["Хвора Р., 38 років, склери та шкірні покриви жовтяничні, селезінка незначно збільшена, еритроцити - 4,2 Т/л, Hb - 122г/л, лейкоцити - 8,1 Г/л, ретикулоцити - 18%.  Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
	,"Залізодефіцитна анемія."
	,"Овалоцитоз."
	,"Мікросфероцитоз."
	,"Стоматоцитоз."
	,"B"
	],
	//197
 	["Хвора Н., скаржиться на слабкість, нездужання, пощипування та сухість язика, відчуття інородного тіла, головокружіння, шкірні покрови бліді, еритроцити - 3.0 Т/л, Hb - 70 г/л, колірний показник - 0,6. Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
	,"Мегалобласна анемія."
	,"Залізодефіцитна анемія."
	,"Мікросфероцитарна анемія."
	," Гостра постгеморагічна анемія."
	,"B"
	],
	//198
 	["Хворий Ц. Про яку анемію слід думати: анізоцитоз у бік макромегалоцитів, пойкілоцитоз, наявність елементів патологічної регенерації, зсув нейтрофілів вліво та зсув нейтрофілів вправо?"
	,"Мегалобластна."
	,"Гостра постгеморагічна."
	,"Таласемія."
	,"Апластична."
	,"A"
	],
	//199
 	["Хвора Х, 10 років, поступила в лікарню в тяжкому стані з лихоманкою.В аналізі крові: еритроцити 1,63 Т/л, гемоглобін 60 г/л, ЦП 0,9, ретикулоцити 0,05 %, лейкоцити 1,8 Г/л, тромбоцити .15 Г/л, лейкоформула: с/я 10%, л 88%, мон. 2%?"
	,"Мегалобластна анемія."
	,"Сідероахрестична анемія."
	,"Апластична анемія."
	,"Гемолітична анемія."
	,"C"
	],
	//200
 	["Хворий 'Д.', 5 років. поступив у лікарню в тяжкому стані. При дослідженні периферичної крові виявлено: еритроцитів 1,0 Т/л, гемоглобін 1,86 г/л, КП-1,0, ретикулоцити - 8%, лейкоцити - 19 Г/л, тромбоцити - 60,0 Г/л; Мієлоцити 3%, метамієлоцити - 4%, П/я - 15%, С/я - 55%, лімфоцити - 15%, моноцити - 8%, ШОЕ -60 мм/год. Діагноз?"
	,"Анемія."
	,"Лейкемоїдна реакція."
	,"Гострий лейкоз."
	,"Інфекційний мононуклеоз."
	,"A"
	,"B"
	,"C"
	]
];