var questions = [
// @ Лабораторна діагностика захворювань органів дихання.	
 	//201
 	["Які клітини виділяють в багаторядному миготливому циліндричному епітелію бронхів?"
	,"Війчасті клітини."
	,"Келихоподібні клітни."
	,"Вставні клітини."
	,"Гістіоцити."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//202
 	["Які патологічні процеси впливають на морфологію миготливого епітелію бронхів?"
	,"Метаплазія епітелію бронхів."
	,"Злоякісне переродження епітелію бронхів."
	,"Дистрофія епітелію бронхів."
	,"Ніякі патологічні процеси не впливають на морфологію миготливого епітелію бронхів."
 	,"A"
 	,"B"
 	,"C"
 	],
 	//203
 	["Яким епітелієм вистелені трахея, основні бронхи?"
	,"Багатошаровим плоским."
	,"Перехідним."
	,"Однорядним кубічним."
	,"Багаторядним циліндричним миготливим."
 	,"D"
 	],
 	//204
 	["Які клітини в складі багаторядного циліндричного епітелію трахеї і бронхів продукують слиз?"
	,"Клітини миготливого циліндричного епітелію."
	,"Келихоподібні клітини."
	,"Макрофаги."
	,"Ендотеліальні клітини."
 	,"B"
 	],
 	//205
 	["Які клітинні елементи дозволяють стверджувати, що надісланий на аналіз матеріал - мокротиння?"
	,"Клітини багатошарового плоского епітелію."
	,"Еритроцити."
	,"Лейкоцити."
	,"Альвеолярні клітини."
 	,"D"
 	],
 	//206
 	["При якій з перерахованих нижче хвороб у мокротинні з'являються спіралі Куршмана?"
	,"Абсцес легень."
	,"Гангрена легень."
	,"Бронхіальна астма."
	,"Гострий риніт."
 	,"C"
 	],
 	//207
 	["Про що свідчить виявлення еозинофілів у мокротинні?"
	,"Хронічний запальний процес."
	,"Наявність пухлини."
	,"Гострий запальний процес."
	,"Алергічну природу захворювання."
 	,"D"
 	],
 	//208
 	["Для яких захворювань органів дихання в мокротинні типова наявність кристалів Шарко - Лейдена?"
	,"Крупозна пневмонія."
	,"Гострий бронхіт з астматичним компонентом."
	,"Бронхіальна астма."
	,"Пухлина легень."
 	,"B"
 	,"C"
 	],	
 	//209
 	["Для яких  з перерахованих нижче захворювань у мокротинні виявляють значну домішку крові?"
	,"Гострий бронхіт."
	,"Туберкульоз легень."
	,"Рак легень."
	,"Бронхіальна астма."
 	,"B"
 	,"C"
 	],	
 	//210
 	["Який метод фарбування дозволяє виявити в макрофагах гемосидерин?"
	,"Фарбування за Папаніколау."
	,"Фарбування за Паппенгеймом."
	,"Фарбування на виявлення берлінської лазурі."
	,"Фарбування гематоксилін-еозином."
 	,"C"
 	],	
 	//211
 	["Про що свідчить виявлення еластичних волокон у мокротинні?"
	,"Запалення легень."
	,"Патологічний процес із деструкцією легеневої тканини."
	,"Наявність алергічного компоненту."
	,"Хронічний бронхіт."
 	,"B"
 	],
 	//212
 	["Для якого захворювання є характерним виявлення в мокротинні кристалів гематоїдину?"
	,"Хронічний бронхіт."
	,"Емфізема легень."
	,"Абсцес легень."
	,"Бронхіальна астма."
 	,"D"
 	],
 	//213
 	["Який вигляд мають спіралі Куршмана в нативному препараті мокротиння?"
	,"Звивисті, горбисті, тонкі волокна рівномірної товщини, розташовані пучками."
	,"Грубі волокна, що завиваються, з горбистими потовщеннями."
	,"Грубі, просочені прошарками вапна, паличкоподібні утворення."
	,"Закручені в спіраль утворення із слизу."
 	,"D"
 	],
 	//214
 	["Який вигляд мають кристали Шарко-Лейдена в нативному препараті мокротиння?"
	,"Ромби, голки золотаво-жовтого кольору."
	,"Безбарвні, чотирикутні таблички з обламаним кутом."
	,"Безбарвні, у вигляді ромбів кристали, що блищать, різні за розміром."
	,"Блискучі голки."
 	,"C"
 	],
 	//215
 	["Який вигляд мають друзи актиноміцетів у нативному препараті мокротиння?"
	,"Звивисті, блискучі тонкі волокна."
	,"Ущільнені, закручені в спіраль утворення."
	,"Блискучі гачки."
	,"Сплетіння тонкого міцелію з колбоподібними здуттями на кінцях."
 	,"D"
 	],
 	//216
 	["Який вигляд мають альвеолярні клітини в нативному препараті мокротиння?"
	,"Клітини подовженої форми, розширені в апікальній частині, що мають війки."
	,"Клітини полігональної форми."
	,"Дрібні диски жовтого кольору."
	,"Різні за розміром клітини округлої та овальної форми з наявністю в цитоплазмі включень чорно-бурого кольору."
 	,"D"
 	],
 	//217
 	["Для якої хвороби є характерним виявлення в мокротинні кристалів гематоїдину?"
	,"Хронічний бронхіт."
	,"Емфізема легень."
	,"Абсцес легень."
	,"Бронхіальна астма."
 	,"C"
 	],
 	//218
 	["При якому захворюванні органів дихання в мокротинні виявляються елементи тетради Ерліха?"
	,"Бронхопневмонія."
	,"Туберкульоз легень (прорив петрифікату)."
	,"Гострий бронхіт."
	,"Хронічний бронхіт."
 	,"B"
 	],
 	//219
 	["При якому з нижче перерахованих захворювань у мокротинні виявляють велику кількість еозинофілів?"
	,"Бронхіальна астма."
	,"Бронхоектатична хвороба."
	,"Абсцес легень."
	,"Емфізема легень."
 	,"A"
 	],
 	//220
 	["При якому з перерахованих нижче захворювань у мокротинні виявляються епітеліоїдні клітини, клітини Пирогова - Ланхганса?"
	,"Бронхопневмонія."
	,"Хронічний бронхіт."
	,"Ехінококоз легень."
	,"Туберкульоз легень."
 	,"D"
 	],
 	//221
 	["При виявленні яких елементів можна поставити діагноз актиномікозу легень?"
	,"Детрит, еластичні волокна."
	,"Еритроцити, кристали гематоїдину."
	,"Кристали Шарко - Лейдена, еозинофіли."
	,"Друзи променистого гриба."
 	,"D"
 	],
 	//222
 	["Які елементи мокротиння є характерними для бронхіальної астми?"
	,"Еластичні і коралоподібні волокна."
	,"Еритроцити, лейкоцити, кристали холестерину."
	,"Спіралі Куршмана, кристали Шарко - Лейдена, еозинофіли."
	,"Кристали гематоїдину, кристали жирних кислот."
 	,"C"
 	],
 	//223
 	["Які елементи мокротиння характерні для абсцесу легень?"
	,"Кристали гематоїдину і жирних кислот, еластичні волокна."
	,"Фібрин, шари клітин епітелію бронхів, лейкоцити, альвеолярні клітини."
	,"Бактерії, клітини епітелію бронхів, лейкоцити, еритроцити."
	,"Спіралі Куршмана, еозінофіли, кристали Шарко - Лейдена."
 	,"A"
 	]

];