var questions = [
// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів дихання".	
 	//224
 	["При мікроскопії нативного мокротиння виявлена помірна кількість лейкоцитів, поодинокі альвеолярні клітини, шари клітин епітелію бронхів, що проліферують. Про яке захворювання можна думати?"
	,"Крупозна пневмонія."
	,"Гострий бронхіт."
	,"Бронхіальна астма."
	,"Емфізема легень."
 	,"B"
 	],
 	//225
 	["При мікроскопічному дослідженні слизотно-гнійного мокротиння виявлені лейкоцити, еритроцити, фібрин, клітини епітелію бронхів, епітеліоїдні клітини, поодинокі клітини Пирогова - Ланхганса. Про яку патологію можна думати в даному випадку?"
	,"Бронхоектатична хвороба."
	,"Бронхіальна астма."
	,"Гострий бронхіт."
	,"Туберкульоз легень."
 	,"D"
 	],
 	//226
 	["При мікроскопії нативного мокротиння виявлена: велика кількість зруйнованих лейкоцитів, детрит, пробки Дитріха, еластичні волокна, кристали гематоїдину. Для якого захворювання характерне таке мокротиння?"
	,"Хронічний бронхіт."
	,"Бронхопневмонія."
	,"Бронхіальна астма."
	,"Абсцес легень."
 	,"D"
 	],
 	//225
 	["При мікроскопії нативного мокротиння виявлені: лейкоцити зрідка, еритроцити подекуди, кристали холестерину, уривки хітинової оболонки з характерною рівномірною почерканістю, гачки, сколекси. Діагноз?"
	,"Бронхіальна астма."
	,"Актиномікоз легень."
	,"Ехінококоз легень."
	,"Бронхоектатична хвороба."
 	,"C"
 	]

];