var questions = [
// @ Загальні питання клінічної лабораторної діагностики.	
 	["Сучасні уявлення про клінічну лабораторну діагностику"
		,"Наука про значення лабораторних показників у діагностиці хвороб."
		,"Науково-практична, медична дисципліна, що вивчає взаємозв'язки між фізіологічним і патологічним станами, клітинним і хімічним складом біологічного матеріалу для виявлення відхилень від норми, встановлення діагнозу і контролю за лікуванням."
		,"Наука про значення лабораторних показників у нормі і при патологічних процесах, в діагностиці, лікуванні і прогнозуванні хвороби."
		,"Методи дослідження."
		,"A"
		,"B"
		,"C"
 	],
 	["Хто в державі розробляє методичні матеріали з лабораторної служби?"
		,"Міністерство охорони здоров'я."
		,"Науково-методичний і контрольний центр."
		,"Головний фахівець з лабораторної справи."
		,"Голова наукового товариства лікарів-лаборантів."
		,"A"
		,"B"
 	],
 	["Що таке референтні величини?"
		,"Розроблені референс-лабораторією за спеціальною методикою при обстеженні здорових осіб."
		,"Нормальні показники здоров'я людини."
		,"Розроблені і затверджені Міністерством охорони здоров'я."
		,"A"
 	],
 	[ "Яке значення мають лабораторні методи дослідження?"
		,"Діагностичне."
		,"Як критерій ефективності проведеного лікування."
		,"Як критерій одужання і реабілітації."
		,"Для розширення знань."
		,"A"
		,"B"
		,"C"
	],
	[ "Які характеристики складу біологічних рідин є елементами інформації про стан організму?"
		,"Клітинний склад."
		,"Хімічний склад."
		,"Функціональні характеристики."
		,"Фізичні властивості."
		,"A"
		,"B"
		,"D"
	],
	["Які фактори впливають на результати лабораторних досліджень?"
		,"Преаналітичний етап лабораторного дослідження/"
		,"Аналітичний етап лабораторного дослідження"
		,"Сукупність фізіологічних та патологічних чинників, факторів довкілля, застосування лікарських препаратів."
		,"B"
		,"C"
	],
	["Які з перелічених біологічних матеріалів є об'єктом досліджень у лабораторній діагностиці?"
		,"Кістковий мозок."
		,"Кров та інші рідини."
		,"Виділення."
		,"Пунктати та відбитки."
		,"Ультратонкі зрізи органів та тканин."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	["Які помилки трапляються в роботі лабораторії?"
		,"Випадкові."
		,"Систематичні."
		,"Індивідуальні."
		,"Методичні."
		,"A"
		,"B"
		,"C"
	],
	["Що таке контроль якості лабораторних досліджень?"
		,"Перевірка якості роботи співробітників."
		,"Оцінка точності відтворення лабораторних досліджень, активне і систематичне виявлення й усунення причин похибок."
		,"Порівняння результатів дослідження та кількісна оцінка точності."
		,"Контроль за лікуванням хворого."
		,"A"
		,"B"
		,"C"
	],
	[ "Для яких цілей використовуються лабораторні методи дослідження?"
		,"Для діагностики патологічних станів."
		,"Для контролю за ефективністю лікування."
		,"Для оцінки перебігу хвороби і її прогнозу."
		,"Для розширення знань."
		,"A"
		,"B"
		,"C"
	],
	["Які методи дослідження мають застосовувати КДЛ?"
		,"Стандартизовані."
		,"Уніфіковані."
		,"Рутинні."
		,"A"
		,"B"
	],
	["Які величини можуть бути використані в районі діяльності КДЛ для оцінки здоров'я населення?"
		,"Нормальні."
		,"Позначені як норма в бланках аналізу."
		,"Референтні."
		,"Розроблені МОЗ України."
		,"A"
		,"B"
		,"C"
	],
	["Що означає наукова організація праці в КДЛ?"
		,"Систематичне впровадження в роботу досягнень науки і практики."
		,"Правильна організація робочого місця."
		,"Правильний розподіл робочого часу."
		,"Правильний розподіл функцій між співробітниками лабораторій."
		,"Контроль за правильністю лікування"
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//14
	["Що включає в себе загальноклінічний аналіз крові?"
		,"Підрахунок числа еритроцитів, концентрація гемоглобіну, обчислення колірного показника."
		,"Підрахунок кількості лейкоцитів. Лейкограма."
		,"Визначення швидкості осідання еритроцитів (ШОЕ)."
		,"Підрахунок кількості тромбоцитів."
		,"Визначення часу зсідання крові."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//15
	["З якою метою використовуються лабораторні методи в гематології?"
		,"Постановка діагнозу."
		,"Виявлення захворювань при масових обстеженнях."
		,"Контроль за лікуванням і розпізнаванням ускладнень."
		,"Запобігання гематологічним захворюванням."
		,"A"
		,"B"
		,"C"
	],
	//16
	["Назвіть елементи патологічної регенерації червоного паростка кровотворення?"
		,"Мегалоцити, мегалобласти."
		,"Кільця Кебота."
		,"Тільця Жолі."
		,"Базофільна зернистість еритроцитів."
		,"Нормоцити."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//17
	["Які морфологічні ознаки характерні для мієлобласта?"
		,"Цитоплазма ніжно-блакитна з перинуклеарною зоною просвітлення."
		,"Велике ядро з ніжносітчатим хроматином."
		,"Наявність ядерець у ядрі."
		,"Наявність паличок Ауера."
		,"Колесоподібна структура хроматину."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//18
	["Який показник є важливим для оцінки стану червоного паростка кровотворення?"
		,"Кількість еритроцитів."
		,"Кількість ретикулоцитів."
		,"Поліхромазія в товстій краплі."
		,"Швидкість осідання еритроцитів."
		,"A"
		,"B"
		,"C"
	],
	//19
	["В чому суть Пельгерівської аномалії лейкоцитів?"
		,"Гіперсегментація ядер зрілих нейтрофілів."
		,"Гіпосегментація ядер зрілих нейтрофілів."
		,"Зсув нейтрофілів вліво."
		,"Невідповідність структури хроматину та форми ядра гранулоцитів."
		,"B"
		,"D"
	],
	//20
	["Який з методів фарбування препаратів крові найточніше виявляє морфологічні особливості клітин?"
		,"За Грамом."
		,"За Цілем - Нільсеном."
		,"За Паппенгеймом."
		,"C"
	],
	//21
	["В яких органах відбувається кровотворення у внутрішньоутробному періоді розвитку людини?"
		,"Кістковий мозок, лімфатичні вузли, селезінка."
		,"Спинний мозок."
		,"A"
	],
	//22
	["Які з нижченаведених клітин не є кровотворними?"
		,"Ретикулярна клітина."
		,"Лімфоцит."
		,"Плазмоцит."
		,"Мегакаріоцит."
		,"A"
	],
	//23
	["Який метод підрахунку кількості клітин крові застосовується в лабораторії?"
		,"У лічильних камерах."
		,"У гематологічних аналізаторах."
		,"У мазках крові."
		,"У біохімічних аналізаторах."
		,"A"
		,"B"
		,"C"
	],
	//24
	["Які морфологічні ознаки характеризують ступінь зрілості клітин еритропоезу?"
		,"Зменшення розмірів клітин."
		,"Конденсація хроматину."
		,"Зниження інтенсивності базофілії цитоплазми."
		,"Зменшення розмірів ядра."
		,"Багатоядерність клітин."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//25
	["Які морфологічні ознаки клітин еритропоезу характеризують гемоглобінізацію?"
		,"Зниження інтенсивності базофілії цитоплазми."
		,"Базофільна зернистість в еритроцитах."
		,"Наявність ядерець в ядрі."
		,"A"
	],
	//26
	["Який метод фарбування дозволяє диференціювати ретикулоцити?"
		,"Метод Романовського."
		,"Метод Паппенгейма."
		,"Суправітальні методи."
		,"Метод Лейшмана."
		,"C"
	],
	//27
	["Які з перелічених нижче клітин можуть мати азурофільну зернистість?"
		,"Нейтрофіл."
		,"Еозінофіл."
		,"Базофіл."
		,"Моноцит."
		,"D"
	],
	//28
	["Яка з перелічених клітин має щільне ядро з вираженою колесоподібною структурою, що найчастіше розташовується ексцентрично; цитоплазма із зоною перинуклеарного просвітлення, базофільна, іноді сіро-блакитна, може мати вакуолі?"
		,"Поліхроматофільний мегалобласт."
		,"Лімфоцит."
		,"Базофільний нормоцит."
		,"Плазмоцит."
		,"D"
	],
	//29
	["В якій з клітин кісткового мозку вперше з'являється специфічна зернистість?"
		,"Лімфобласт."
		,"Промієлоцит."
		,"Еритробласт."
		,"B"
	],
	//30
	["Що таке 'гематокритна величина'?"
		,"Співвідношення молодих і зрілих форм еритроцитів."
		,"Співвідношення об'єму плазми й еритроцитів."
		,"Об'єм еритроцитів."
		,"B"
	],
	//31
	["Який з методів визначення гемоглобіну є уніфікованим?"
		,"Газометричний."
		,"Метод, заснований на визначенні заліза у молекулі гемоглобіну."
		,"Метод визначення солянокислого гематину."
		,"Геміглобінціанідний метод."
		,"D"
	],
	//32
	["Які клітини можуть бути орієнтиром правильності одержання стернального пунктату?"
		,"Еритробласти."
		,"Мегакаріоцити."
		,"Тромбоцити."
		,"Бласти, що не піддаються морфологічній диференціації."
		,"B"
	],
	//33
	["Що являє собою гем?"
		,"З'єднання Fe з білком."
		,"З'єднання Fe з порфірином."
		,"З'єднання Fe з протопорфірином."
		,"З'єднання Fe з протопорфірином і білком."
		,"C"
	],
	//34
	["Що являє собою гемоглобін?"
		,"З'єднання Fe з білком."
		,"З'єднання Fe з порфірином."
		,"З'єднання Fe з протопорфірином."
		,"З'єднання Fe з протопорфірином і білком. 	"
		,"D"
	],
	//35
	["Який метод підрахунку кількості тромбоцитів є найточнішим?"
		,"Визначення кількості тромбоцитів у лічильній камері."
		,"Визначення кількості тромбоцитів за методом Фоніо."
		,"Визначення кількості тромбоцитів на автоматичному лічильнику."
		,"Визначення кількості тромбоцитів у камері з фазово-контрастною приставкою."
		,"B"
		,"D"
	],
	//36
	["Який із факторів сприяє прискоренню ШОЕ?"
		,"Зниження кількості лейкоцитів."
		,"Збільшення рівня глобулінів крові."
		,"Збільшення рівня альбумінів крові."
		,"Збільшення кількості лейкоцитів."
		,"B"
	],
	//37
	["Який гемоглобін переважає в еритроцитах здорової дорослої людини?"
		,"Нв А1."
		,"Нв F."
		,"Нв С."
		,"Нв А2."
		,"A"
	],
	//38
	["Що таке лейкоцитоз?"
		,"Збільшення розмірів лейкоцитів."
		,"Збільшення кількості лейкоцитів у одиниці об'єму крові."
		,"Дистрофічні зміни в лейкоцитах."
		,"B"
	],
	//39
	["Що таке абсолютна кількість нейтрофілів?"
		,"Кількість нейтрофілів у мазку крові."
		,"Кількість нейтрофілів у 1 л крові."
		,"Кількість нейтрофілів у відсотках у лейкограмі."
		,"B"
	],
	//40
	["Що таке лейкопенія?"
		,"Зменшення кількості лейкоцитів у одиниці об'єму крові."
		,"Збільшення кількості лейкоцитів."
		,"Дегенеративні зміни лейкоцитів."
		,"A"
	],
	//41
	["Які з перерахованих захворювань супроводжуються збільшенням кількості еозінофілів?"
		,"Алергічні захворювання."
		,"Гельмінтози."
		,"Колагенози."
		,"Онкозахворювання."
		,"Гіпертонічна хвороба."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//42
	["Які захворювання супроводжуються лімфоцитозом?"
		,"Кашлюк, вітряна віспа."
		,"Інфекційний лімфоцитоз."
		,"Інфекційний мононуклеоз."
		,"Гостра вірусна інфекція."
		,"Перитоніт."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//43
	["Які захворювання супроводжуються моноцитозом?"
		,"Хронічні інфекції."
		,"Кір, вітряна віспа."
		,"Колагенози."
		,"Агранулоцитоз."
		,"Гостра респіраторна вірусна інфекція."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//44
	["Які ознаки характеризують плазматичну клітину?"
		,"Інтенсивно синя цитоплазма."
		,"Ексцентрично розташоване ядро."
		,"Колесоподібна структура хроматину."
		,"Зона перинуклеарного просвітлення."
		,"Наявність крупної нуклеоли в ядрі."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//45
	["При яких захворюваннях може підвищуватися число плазматичних клітин у крові?"
		,"Інфекційний мононуклеоз, краснуха, кір."
		,"Апластична анемія."
		,"Гострий апендицит."
		,"A"
		,"B"
	],
	//46
	["Яким методом одержують кістковий мозок для лабораторного дослідження?"
		,"Стернальна пункція."
		,"Відбитки."
		,"Змиви."
		,"A"
	],
	//47
	["Що таке мієлограма?"
		,"Кількість клітин кісткового мозку, що мають ядро."
		,"Відсоткове співвідношення клітин кісткового мозку, що мають ядро."
		,"Кількість мегакаріоцитів."
		,"B"
	],
	//48
	["Які морфологічні ознаки характерні для мегакаріобласта?"
		,"Наявність зернистості в цитоплазмі."
		,"Крупне, з войлокоподібним хроматином ядро."
		,"Вузька базофільна цитоплазма з клазмотозом."
		,"B"
		,"C"
	],
	//49
	["Які морфологічні ознаки характерні для мегакаріоцита I ступеня зрілості?"
		,"Ядро має початкові ознаки майбутньої сегментації."
		,"Цитоплазма, багата на азурофільну зернистість."
		,"Діаметр клітин 30-60 мкм. Цитоплазма базофільна, без включень."
		,"A"
		,"C"
	],
	//50
	["Які морфологічні ознаки характерні для мегакаріоцита II ступеня зрілості?"
		,"Діаметр клітини 60-100 мкм."
		,"Цитоплазма рожево-бузкового кольору."
		,"Багата азурофільна зернистість у цитоплазмі."
		,"Ядро деформоване, сегментоване, химерної форми."
		,"Ядро колесоподібне."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//51
	["Які морфологічні ознаки характерні для мегакаріоцита III ступеня зрілості?"
		,"Діаметр клітини 100 мкм і більше."
		,"Ядро велике, сегментоване, химерної форми."
		,"Цитоплазма широка, зерниста, із чіткою дрібночарунковою сітчатою структурою."
		,"Цитоплазма містить тромбоцити."
		,"Цитоплазма інтенсивно базофільна."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//52
	["Які морфологічні ознаки характеризують зрілі тромбоцити?"
		,"Діаметр 2 - 4 мкм, ядро відсутнє."
		,"Чіткий поділ між грануломером і гіаломером."
		,"Ядро з ядерцем."
		,"A"
		,"B"
	],
	//53
	["Яким спсобом можна найточніше розподілити тромбоцити за ступенем зрілості?"
		,"За морфологічними ознаками у мазку крові."
		,"Методом центрифугування в градієнті щільності сахарози."
		,"У лічильній камері."
		,"B"
	],
	//54
	["Яка кількість тромбоцитів у одиниці об'єму крові є нормальною?"
		,"50 Г/л."
		,"1000 Г/л."
		,"30-100 Г/л."
		,"180-320 Г/л."
		,"D"
	],
	//55
	["При якому патологічному стані різко скорочується термін життя тромбоцитів периферичної крові?"
		,"Постгеморагічна анемія."
		,"Аутоімунна тромбоцитопенія."
		,"Хвороба Шенляйна - Геноха."
		,"Залізодефіцитна анемія."
		,"B"
	],
	//56
	["При якому захворюванні різко зростає кількість тромбоцитів в одиниці об'єму крові?"
		,"Мегалобластні анемії."
		,"Залізодефіцитна анемія."
		,"Хронічний моноцитарний лейкоз."
		,"Доброякісний сублейкемічний мієлоз."
		,"D"
	],
	//57
	["Що відносять до дегенеративних змін еритроцитів?"
		,"Зміни еритроцитів за розміром."
		,"Зміни еритроцитів за формою."
		,"Поява ядерних форм еритроцитів."
		,"Анізоцитоз, пойкілоцитоз, анізохромія."
		,"A"
		,"B"
		,"D"
	],
	//58
	["З чого складається еритроцитометрія?"
		,"Визначення середнього діаметру еритроцитів (СДЕ)."
		,"Визначення середнього об'єму еритроцитів (СОЕ)."
		,"Визначення товщини еритроцитів. "
		,"Визначення показника сферичності."
		,"Визначення кількості еритроцитів у одиниці об'єму крові."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//59
	["Які еритроцити можна виявити у мазку при анізохромії?"
		,"Нормохромні."
		,"Гіпохромні."
		,"Гіперхромні."
		,"Овалоцити."
		,"Анулоцити."
		,"A"
		,"B"
		,"C"
		,"E"
	],
	//60
	["Чому дорівнює в нормі співвідношення лейко/еритро в кістковому мозку?"
		,"1:1."
		,"2:1."
		,"4:1 - 3:1."
		,"1:2."
		,"C"
	],
	//61
	["Назвіть особливості клітинного складу кісткового мозку дітей перших трьох років життя у порівнянні з дорослими?"
		,"Підвищена кількість гранулоцитів."
		,"Зменшена кількість еритрокаріоцитів."
		,"Підвищена кількість лімфоцитів."
		,"C"
	],
	// @ Новоутворення кровотворної системи..
	//62
	["Що являють собою гемобластози?"
		,"Інфекційний процес."
		,"Пухлини з кровотворних клітин."
		,"Спадкові захворювання."
		,"Дегенеративні процеси."
		,"B"
		],
	//63
	["Назвіть найбільш поширену теорію розвитку лейкозів?"
		,"Вірусна."
		,"Хімічна."
		,"Клонова."
		,"Генетична."
		,"Ферментна."
		,"C"
	],
	//64
	["Як слід розуміти клонове походження лейкозів?"
		,"Придбання клітинами нових властивостей."
		,"Анаплазія лейкозних клітин."
		,"Накопичення в кістковому мозку клітин, що походять від однієї клітини, яка зазнала мутації."
		,"Порушення діяльності системи кровотворення."
		,"C"
	],
	//65
	["Що таке пухлинна прогресія при лейкозі?"
		,"Прогресія клінічних симптомів."
		,"Якісні зміни властивостей і морфології пухлинних клітин, що призводять до поліклоновості."
		,"Морфологічні особливості цитоплазми і ядра лейкозних клітин."
		,"Збільшення сидеробластів у кістковому мозку."
		,"B"
	],
	//66
	["На чому заснована ФАБ-класифікація лейкозів?"
		,"На клінічних особливостях хвороби."
		,"На морфологічних особливостях субстрату пухлини."
		,"B"
	],
	//67
	["На підставі чого встановлюється діагноз гострого лейкозу?"
		,"Виявлення бластних клітин у крові і підвищенні їх кількості в кістковому мозку."
		,"Клінічна картина."
		,"Збільшення лімфатичних вузлів і селезінки."
		,"A"
	],
	//68
	["Які синдроми характерні для гострих лейкозів?"
		,"Панцитопенічний."
		,"Геморагічний і анемічний."
		,"Інтоксикаційний."
		,"Алергічний."
		,"A"
		,"B"
		,"C"
	],
	//69
	["Яка цитохімічна реакція є найхарактернішою для бластів при гострому промієлоцитарному лейкозі?"
		,"На глікоген."
		,"На пероксидазу."
		,"На ліпіди."
		,"На кислі сульфатовані мукополісахариди."
		,"Всі цитохімічні реакції негативні."
		,"D"
	],
	//70
	["Які цитохімічні реакції є характерними для бластів при гострому монобластному лейкозі?"
		,"Дифузна ШИК - реакція, слабо позитивна."
		,"На пероксидазу, слабо позитивна."
		,"На неспецифічну альфа-нафтилацетатестеразу, що пригнічується фторидом натрію."
		,"C"
	],
	//71
	["Які переваги мають цитохімічні методи дослідження серед інших, що застосовують у КДЛ?"
		,"Простота та швидкість виконання."
		,"Відсутність необхідності в спеціальних реактивах."
		,"Висока специфічність."
		,"C"
	],
	//72
	["Для якого захворювання є характерним бластний криз?"
		,"Хронічний мієлолейкоз."
		,"Лейкемоїдна реакція."
		,"Апластична анемія."
		,"Гостра променева хвороба."
		,"A"
	],
	//73
	["Який варіант гострого лейкозу найчастіше ускладнюється нейролейкемією?"
		,"Хронічний мієлолейкоз."
		,"Гострий лімфобластний."
		,"Гострий мієлобластний."
		,"Гострий промієлоцитарний."
		,"B"
	],
	//74
	["При якому лейкозі провідним є геморагічний синдром?"
		,"Мієлобластний."
		,"Гострий промієлоцитарний."
		,"Лімфобластний."
		,"Еритромієлоз."
		,"B"
	],
	//75
	["При якому лейкозі клітини зернистого паростка кровотворення містять філадельфійську хромосому?"
		,"Хронічний лімфолейкоз."
		,"Хронічний моноцитарний."
		,"Хронічний мієлолейкоз."
		,"Гострий промієлоцитарний."
		,"C"
	],
	//76
	["Які ознаки характеризують повну клініко-гематологічну ремісію при гострому лейкозі?"
		,"Відсутність бластів у крові."
		,"Відсутність клінічних проявів хвороби."
		,"У кістковому мозку не більше 5% бластів, та не більше 40% разом з лімфоїдними клітинами."
		,"5% бластів у лейкограмі."
		,"A"
		,"B"
		,"C"
	],
	//77
	["Який відсоток бластів у мієлограмі характеризує період повної ремісії при гострому лейкозі?"
		,"30%."
		,"Не перевищує 5%."
		,"Не перевищує 10%."
		,"Не перевищує 20%."
		,"B"
	],
	//78
	["Які клітини є субстратом пухлини при хронічному мієлолейкозі?"
		,"Плазмобласти."
		,"Промієлоцити, мієлоцити, метамієлоцити і зрілі гранулоцити."
		,"Лімфобласти."
		,"B"
	],
	//79
	["Які клітини є субстратом пухлини при хронічному лімфолейкозі?"
		,"Мієлобласти."
		,"Монобласти."
		,"Зрілі лімфоцити, пролімфоцити."
		,"C"
	],
	//80
	["Що є характерним для термінальної стадії хронічного лімфолейкозу?"
		,"Трансформація в лімфосаркому."
		,"Бластний криз."
		,"Одужання."
		,"A"
		,"B"
	],
	//81
	["Що є характерним для картини крові при гематологічній ремісії хронічного мієлолейкозу?"
		,"Зниження кількості лейкоцитів в одиниці об'єму крові, зменшення відсотка молодих форм гранулоцитів."
		,"Високий лейкоцитоз, високий відсоток молодих форм гранулоцитів."
		,"Невелика кількість лейкоцитів, велика кількість молодих форм гранулоцитів."
		,"A"
	],
	//82
	["Для якого лейкозу найхарактернішим є збільшення лімфатичних вузлів?"
		,"Хронічний лімфолейкоз."
		,"Еритромієлоз."
		,"Хронічний мієлолейкоз."
		,"Хронічний моноцитарний лейкоз."
		,"A"
	],
	//83
	["Для якого захворювання є характерною наявність у мазках крові тіней від лейкоцитолізу?"
		,"Інфекційний мононуклеоз."
		,"Хронічний лімфолейкоз."
		,"Мієломна хвороба."
		,"Хронічний мієлолейкоз."
		,"B"
	],
	//84
	["Яке дослідження дає можливість поставити діагноз хронічного сублейкемічного мієлозу?"
		,"Трепанобіопсія клубової кістки з наступним вивченням трепанату."
		,"Аналіз крові."
		,"Пункція лімфатичного вузла з дослідженням пунктату."
		,"A"
	],
	//85
	["Які методи дослідження використовують у КДЛ для диференційної діагностики гострих лейкозів?"
		,"Дослідження гемограми."
		,"Дослідження пунктату кісткового мозку."
		,"Цитохімічні методи дослідження."
		,"C"
	],
	//86
	["Які зміни крові є характерними для гострого еритромієлозу?"
		,"Анемія, еритрокаріоцити, бласти."
		,"Зміни ОЦК, ОЦП, МЦЕ."
		,"Нормальна кількість еритроцитів, відсутність бластів."
		,"A"
	],
	//87
	["Чим характеризується алейкемічна форма гострого лейкозу?"
		,"Відсутністю бластів у крові."
		,"Лейкоцитозом."
		,"Бластів у лейкограмі більше 10%."
		,"A"
	],
	//88
	["Чим характеризуються бласти при гострому промієлоцитарному лейкозі?"
		,"Поліморфізмом клітин."
		,"Поліморфізмом ядер."
		,"Багатою зернистістю в цитоплазмі."
		,"Відсутністю внутріклітинних включень."
		,"A"
		,"B"
		,"C"
	],
	//89
	["Які форми хронічного мієлолейкозу виділяють?"
		,"Хронічний мієлолейкоз із Ph'-хромосомою."
		,"Хронічний мієлолейкоз без Ph'-хромосоми."
		,"Ювенільна та інфантільна."
		,"Алейкемічна."
		,"A"
		,"B"
		,"C"
	],
	//90
	["Як можна встановити діагноз нейролейкемії?"
		,"Трепанобіопсією."
		,"Стернальною пункцією."
		,"Дослідженням ліквору."
		,"C"
	],
	//91
	["Які зміни крові є характерними для термінальної стадії хронічного мієлолейкозу?"
		,"Збільшення кількості лейкоцитів."
		,"Бластний криз."
		,"B"
	],
	//92
	["Який клітинний склад пунктату лейкемідів при мієлобластному лейкозі?"
		,"Лімфоцити."
		,"Мієлобласти."
		,"Плазматичні клітини."
		,"B"
	],
	//93
	["Які зміни крові є характерними для еритремії в розгорнутій стадії хвороби?"
		,"Панцитоз."
		,"Лімфоцитоз."
		,"Бластоз."
		,"A"
	],
	//94
	["Як змінюється маса еритроцитів, що циркулюють (МЦЕ), при еритремії ?"
		,"Зменшується."
		,"Не змінюється."
		,"Різко збільшується."
		,"C"
	],
	//95
	["Як змінюється об'єм плазми, що циркулює (ОЦП), при еритремії?"
		,"Збільшується."
		,"Зменшується."
		,"Різко збільшується."
		,"Не змінюється."
		,"D"
	],
	//96
	["Де виявляють патологічні імуноглобуліни при варіантах несекреторної мієломи?"
		,"У ретикулярних клітинах кісткового мозку."
		,"У плазматичних клітинах кісткового мозку."
		,"У мегакаріоцитах."
		,"B"
	],
	//97
	["Для якого захворювання характерні: лімфоцитоз, моноцитоз і поява в крові віроцитів та імунобластів?"
		,"Інфекційний мононуклеоз."
		,"Гострий лейкоз."
		,"Мієломна хвороба."
		,"Хронічний моноцитарний лейкоз."
		,"A"
	],
	//98
	["Які клітини є морфологічним субстратом пухлини при хворобі Вальденстрема?"
		,"Лімфоцити."
		,"Моноцити."
		,"Нейтрофіли."
		,"A"
	],
	//99
	["Які клітини складають субстрат пухлини при мієломній хворобі?"
		,"Лімфоцити."
		,"Нейтрофіли."
		,"Моноцити."
		,"Плазматичні клітини."
		,"D"
	],
	//100
	["Які показники характеризують парапротеїнемічні гемобластози?"
		,"Зниження рівня нормальних імуноглобулінів крові."
		,"Поява патологічних імуноглобулінів у крові."
		,"Збільшення відсотка плазматичних клітин у мієлограмі."
		,"Збільшення кількості мегакаріоцитів у кістковому мозку."
		,"A"
		,"B"
		,"C"
	],
	//101
	["Який показник визначає імунохімічний варіант мієломної хвороби?"
		,"Цитохімічна характеристика гранулоцитів."
		,"Зміни клітинного складу кісткового мозку."
		,"Клас і тип патологічного імуноглобуліну."
		,"C"
	],
	//102
	["Які синдроми характерні для клінічної картини мієломної хвороби?"
		,"Синдром ураження кісток."
		,"Синдром білкової недостатності."
		,"Гіперкальціемія."
		,"Синдром дефіциту антитіл."
		,"Хромосомні аберації."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//103
	["Які лабораторні дослідження дозволяють діагностувати ниркову недостатність при мієломній хворобі?"
		,"Дослідження осаду сечі, визначення креатиніну і сечовини в сироватці крові."
		,"Клінічне дослідження крові."
		,"Дослідження ліквору."
		,"A"
	],
	//104
	["Порушення якого виду обміну обумовлює розвиток нефропатії при мієломній хворобі?"
		,"Обміну води та мікроелементів."
		,"Обміну білків."
		,"Обміну жирів."
		,"Обміну вуглеводів."
		,"B"
	],
	//105
	["Яке з лабораторних досліджень дозволяє поставити діагноз мієломної хвороби?"
		,"Підрахунок гемограми."
		,"Підрахунок мієлограми."
		,"Аналіз сечі."
		,"Дослідження ліквору."
		,"B"
	],
	//106
	["Які з параімуноглобулінів можна виявити при хворобі Вальденстрема?"
		,"P Ig A."
		,"P Ig E."
		,"P Ig M."
		,"P Ig D."
		,"C"
	],
	// @ Ситуаційні задачі за темою "Новоутворення кровотворної системи".
	//107
	["У крові хворої 'Д' виявлені бласти. Цитохімічно визначена позитивна реакція на пероксидазу, глікоген, ШИК - позитивна реакція дифузна. Який варіант гострого лейкозу у хворої?"
		,"Лімфобластний."
		,"Не піддається диференціації."
		,"Плазмобластний."
		,"Мієлобластний."
		,"D"
	],
	//108
	["У крові хворого 'М' виявлені бласти. Цитохімічні реакції на пероксидазу та ліпіди негативні, ШИК - позитивна у вигляді гранул. Який варіант гострого лейкозу у хворого?"
		,"Мієлобластний."
		,"Лімфобластний."
		,"Не піддається диференціації."
		,"B"
	],
	//109
	["У крові хворого 'Д' виявлені бласти. Всі цитохімічні реакції негативні. Який варіант гострого лейкозу у хворого?"
		,"Той, що не піддається диференціації."
		,"Гострий мієлобластний."
		,"Гострий еритромієлоз."
		,"A"
	],
	//110
	["Хвора 'Д', 25 років, хворіє 6 міс. При дослідженні периферичної крові виявлено: еритроцитів 2,8 Т/л, лейкоцитів 2,5 Г/л: сегментоядерні - 10%, паличкоядерні - 5%, лімфоцити - 15%, бластні клітини - 70%, ШОЕ -60 мм/год. Діагноз?"
		,"Анемія."
		,"Лейкемоїдна реакція."
		,"Гострий лейкоз."
		,"Інфекційний мононуклеоз."
		,"C"
	],
	//111
	["Хворий 'С', 17 р., діагноз ''гострий лейкоз''. Дослідження крові: еритроцитів - 1,8 Т/л, лейкоцитів - 80 Г/л: сегментоядерні -7%, лімфоцити -10%, бласти - 83%, ШОЕ - 50 мм/год. У бластах реакція на пероксидазу позитивна, ШИК-реакція - позитивна, дифузна, на ліпіди - позитивна. Варіант лейкозу у хворого?"
		,"Лейкоз, що не піддається диференціації."
		,"Мієлобластний."
		,"Монобластний."
		,"Лімфобластний."
		,"B"
	],
	//112
	["Хворий 'З', 65 років, хворіє 1,5 міс. У периферичній крові еритроцитів 1,2 Т/л, лейкоцитів 80 Г/л: сегментоядерні - 2 %, бласти - 98%, ШОЕ - 72 мм/ годину. Яке захворювання у хворого?"
		,"Лейкемоїдна реакція."
		,"Анемія."
		,"Хронічний лейкоз."
		,"Гострий лейкоз."
		,"D"
	],
	//113
	["Хворий 'П', 47 років, установлений діагноз гострого лейкозу. Дослідження периферичної крові: еритроцитів 1.7 Т/л, лейкоцитів 9 Г/л: сегментоядерні - 7 %, лімфоцити - 5 %, бласти - 88 %. Цитохімічні реакції всі негативні. Варіант лейкозу?"
		,"Лейкоз, що не піддається диференціації."
		,"Мієлобластний."
		,"Еритромієлоз."
		,"Лімфобластний."
		,"A"
	],
	//114
	["Хвора 'Д', 15 років, встановлений діагноз гострого лейкозу. У крові 60% бластів. Клітини крупні, поліморфні з багатою зернистістю, реакція на пероксидазу, альфанафтілестеразу і кислі мукополісахариди позитивні. Варіант лейкозу?"
		,"Лейкоз, що не піддається диференціації."
		,"Мієлобластний."
		,"Лімфобластний."
		,"Промієлоцитарний."
		,"D"
	],
	//115
	["Хворий 'Д', 9 років, встановлений діагноз гострого лейкозу. У крові 80% бластів. Цитохімічна реакція на пероксидазу негативна, ШИК - позитивна, у вигляді гранул. Який варіант гострого лейкозу у хворого?"
		,"Лімфобластний."
		,"Мієлобластний."
		,"Лейкоз, що не піддається диференціації."
		,"Еритромієлоз."
		,"A"
	],
	//116
	["Хвора 'С', 63 років. Рентгенологічно в області лівого стегна виявлена пухлина. У пунктаті пухлини 100% плазматичних клітин, переважно зрілих. Яке захворювання у хворої?"
		,"Гострий лейкоз."
		,"Туберкульоз кістки."
		,"Плазмоцитома."
		,"Метастаз раку."
		,"C"
	],
	//117
	["Хворий 'Е', 48 років. У периферичній крові гіперлейкоцитоз (400 Г/л), нейтрофільоз, зсув нейтрофілів до промієлоцитів, еозинофільно-базофільна асоціація; еритроцити без особливостей. Кількість тромбоцитів 800 Г/л, у мазку трапляються фрагменти ядер мегакаріоцитів. Діагноз?"
		,"Хронічний мієлолейкоз."
		,"Хронічний лімфолейкоз."
		,"Гострий лейкоз."
		,"Лейкемоїдна реакція."
		,"A"
	],
	//118
	["Хвора 'Д', 53 років. У периферичній крові нормохромна анемія, лейкоцитоз 280 Г/л, лімфоцитів 96 %; наявні тіні від лейкоцитолізу. Яке захворювання у хворої?"
		,"Хронічний мієлолейкоз."
		,"Парапротеїнемічний гемобластоз."
		,"Гострий лейкоз."
		,"Хронічний лімфолейкоз."
		,"D"
	],
	// @ Лейкемоїдні реакції
	//119
	["Що таке ''лейкемоїдна реакція''?"
		,"Реактивні зміни гемограми, які схожі з лейкозом."
		,"Дегенеративні зміни еритроцитів."
		,"A"
		],
	//120
	["Що відносять до лейкемоїдних реакцій лімфатичного типу?"
		,"Інфекційний мононуклеоз."
		,"Інфекційний лімфоцитоз."
		,"Хронічний лімфолейкоз."
		,"A"
		,"B"
	],
	//121
	["До яких реакцій слід віднести картину крові при інфекційному лімфоцитозі?"
		,"Реакції лімфоцитарного типу."
		,"Мієлоїдні реакції."
		,"Моноцитарно-макрофагальні реакції."
		,"A"
	],
	//122
	["Що являє собою інфекційний мононуклеоз?"
		,"Вірусне захворювання."
		,"Запальний процес."
		,"Пухлина."
		,"A"
	],
	//123
	["Які клітини крові є найхарактернішими для інфекційного мононуклеозу?"
		,"Мегалобласти."
		,"Імунобласти."
		,"Віроцити."
		,"B"
		,"C"
	],
	//124
	["Для якого захворювання характерна тріада: лімфаденопатія, ангіна, лихоманка?"
		,"Гемолітична анемія."
		,"Реактивний еритроцитоз."
		,"Інфекційний мононуклеоз."
		,"Мієломна хвороба."
		,"C"
	],
	//125
	["Що є причиною імунного агранулоцитозу?"
		,"Активація фібринолізу."
		,"Дія гаптену на кровотворення."
		,"Поява антитіл проти гранулоцитів."
		,"B"
		,"C"
	],
	//126
	["Які зміни крові є характерними для початкового періоду променевої хвороби?"
		,"Нейтрофільний лейкоцитоз, лімфоцитопенія."
		,"Анемія, лімфоцитоз."
		,"Моноцитоз, лейкопенія."
		,"Анемія, лейкопенія."
		,"A"
	],
	//127
	["Чим обумовлений нейтрофільний лейкоцитоз у першу добу після опромінення?"
		,"Мобілізацією гранулоцитів із резерву кісткового мозку."
		,"Підвищенням регенеративної активності кісткового мозку."
		,"Активізацією мікрофлори."
		,"Аплазією кісткового мозку."
		,"A"
	],
	//128
	["Яке лабораторне дослідження підтверджує наявність променевого ураження організму?"
		,"Дослідження крові."
		,"Дослідження сечі."
		,"Хромосомний аналіз кровотворних клітин кісткового мозку."
		,"Дослідження ліквору."
		,"C"
	],
	//129
	["Які зміни крові характерні для латентного періоду променевої хвороби?"
		,"Лейкоцитоз, лімфоцитоз, еритроцитоз."
		,"Лейкопенія, нейтропенія, дегенеративні зміни в нейтрофілах, лімфоцитопенія, тромбоцитопенія."
		,"Моноцитоз, лімфоцитоз, еритроцитоз."
		,"Бластемія."
		,"B"
	],
	//130
	["Які зміни крові характерні для стадії розпалу променевої хвороби?"
		,"Агранулоцитоз, абсолютна лімфоцитопенія, тромбоцитопенія, анемія, висока ШОЕ."
		,"Еритроцитоз, тромбоцитоз, моноцитоз."
		,"Лімфоцитоз, тромбоцитоз, моноцитоз."
		,"A"
	],
	//131
	["Які показники крові свідчать про період відновлення при променевій хворобі?"
		,"Зникнення клінічних проявів хвороби."
		,"Зникнення хромосомних змін."
		,"Наростання концентрації гемоглобіну, кількості ретикулоцитів, еритроцитів, лімфоцитів."
		,"Зникнення порушень діяльності центральної нервової системи."
		,"C"
	],
	//132
	["Які показники тривалий час залишаються незмінними після перенесеної променевої хвороби?"
		,"Хромосомні зміни."
		,"Гіперплазія лімфатичних вузлів."
		,"Збільшення селезінки."
		,"Прискорена ШОЕ."
		,"A"
	],
	//133
	["Які клітини кісткового мозку є найчутливішими до дії радіоактивного випромінювання?"
		,"Клітини строми."
		,"Гранулоцити."
		,"Бластні клітини."
		,"Мегакаріоцити."
		,"C"
	],
	// @ Анемії.
	//134
	["Як називаються еритроцити розміром більше ніж 9 мкм?"
		,"Нормоцити."
		,"Мікроцити."
		,"Мегалоцити."
		,"Шизоцити."
		,"C"
	],
	//135
	["Як називаються еритроцити розміром менш як ніж 5 мкм?"
		,"Мікроцити."
		,"Макроцити."
		,"Мегалоцити."
		,"Нормоцити."
		,"A"
	],
	//136
	["Чим характеризуються анемії?"
		,"Зниженням кількості еритроцитів в одиниці об'єму крові."
		,"Зниженням гемоглобіну в одиниці об'єму крові."
		,"Одночасне зниження кількості еритроцитів та гемоглобіну в одиниці об'єму крові."
		,"Збільшення кількості тромбоцитів."
		,"A"
		,"B"
		,"C"
	],
	//137
	["Для якої анемії є характерними мішенеподібні еритроцити?"
		,"Сидероахрестична анемія."
		,"Мікросфероцитарна анемія."
		,"Таласемія."
		,"Гостра постгеморагічна анемія."
		,"C"
	],
	//138
	["Які зміни крові є характерними для залізодефіцитної анемії?"
		,"Зменшення кількості еритроцитів в одиниці об'єму крові."
		,"Зниження гемоглобіну в одиниці об'єму крові."
		,"Зниження колірного показника."
		," Збільшення кількості лейкоцитів."
		,"A"
		,"B"
		,"C"
	],
	//139
	["Яку картину кісткового мозку можна побачити при анеміях?"
		,"Гіперплазія з посиленим еритропоезом."
		,"Гіперплазія з посиленим еритропоезом та порушенням дозрівання еритрокаріоцитів."
		,"Гіперплазія з патологічним типом кровотворення."
		,"Нормальний еритропоез."
		,"A"
		,"B"
		,"C"
	],
	//140
	["Для якої анемії характерно підвищення непрямого білірубіну в крові у період загострення."
		," Гостра постгеморагічна анемія."
		,"Залізодефіцитна анемія."
		,"Таласемія."
		,"Гемолітична хвороба новонароджених."
		,"C"
		,"D"
	],
	//141
	["Які анемії розрізняють в залежності від величини колірного показника?"
		,"Нормохромні."
		,"Гіперхромні."
		,"Гіпохромні."
		,"Анізохромні."
		,"A"
		,"B"
		,"C"
	],
	//142
	["Які ознаки є характерними для кістково-мозкової фази при гострій постгеморагічній анемії ?"
		,"Збільшення кількості лейкоцитів, зсув вліво."
		,"Збільшення кількості ретикулоцитів."
		,"Поява кількості поліхроматофілів."
		,"Збільшення кількості лімфоцитів."
		,"A"
		,"B"
		,"C"
	],
	//143
	["Що з перерахованого є характерним для залізодефіцитної анемії?"
		,"Гіпохромія, мікроцитоз, підвищення кількості сідеробластів у кістковому мозку."
		,"Гіпохромія, мікроцитоз, підвищення залізозв'язуючої здатності сироватки крові."
		,"Гіпохромія, мікроцитоз, зниження залізозв'язуючої здатності сироватки крові."
		,"Гіпохромія, мікроцитоз, зниження кількості сідеробластів у кістковому мозку."
		,"B"
		,"D"
	],
	//144
	["Які показники доцільно визначити при крововтраті?"
		,"Об'єм крові, що циркулює."
		,"Об'єм еритроцитів, що циркулюють."
		,"Концентрація гемоглобіну в одиниці об'єму крові."
		,"Насичення залізом трансферину."
		,"A"
		,"B"
		,"C"
	],
	//145
	["У який термін після крововтрати підвищується кількість ретикулоцитів?"
		,"У перші години."
		,"У першу добу."
		,"Через 3 - 4 доби."
		,"Через 6 діб."
		,"C"
	],
	//146
	["Сидеробласти це:"
		,"Гіпохромні еритроцити."
		,"Поліхроматофіли."
		,"Молоді клітини еритропоезу, що містять негемове залізо у вигляді гранул."
		,"Ретикулоцити."
		,"C"
	],
	//147
	["За яких умов виникає залізодефіцитна анемія?"
		,"За низького надходження заліза з їжею."
		,"За порушенням обміну заліза."
		,"За порушенням всмоктування заліза у кишківнику."
		,"За порушенням синтезу порфіринів."
		,"A"
		,"B"
		,"C"
	],
	//148
	["Які зміни клітинного складу кісткового мозку виявляються при залізодефіцитній анемії?"
		,"Збільшення відсотку клітин еритропоезу."
		,"Збільшення серед еритрокаріоцитів відсотку базофільних і поліхроматофільних нормоцитів."
		,"Зменшення відсотку сідеробластів."
		,"Збільшення відсотку сідеробластів."
		,"A"
		,"B"
		,"C"
	],
	//149
	["Який фактор є необхідним для всмоктування ціанкобаламіну (В12)?"
		,"Соляна кислота."
		,"Пепсин."
		,"Гастромукопротеїн."
		,"Гастрин."
		,"C"
	],
	//150
	["Які показники сироватки крові змінюються при залізодефіцитній анемії?"
		,"Вміст заліза."
		,"Загальна спроможність сироватки зв'язувати залізо."
		,"Насичення залізом трансферину."
		,"Вміст глюкози."
		,"A"
		,"B"
		,"C"
	],
	//151
	["Яке з перерахованих досліджень є найбільш інформативним для визначення запасів заліза в організмі?"
		,"Визначення концентрації ферітину."
		,"Визначення гемоглобіну."
		,"Десфераловий тест."
		,"Визначення рівня протопорфірину в еритроцитах."
		,"A"
	],
	//152
	["Які ознаки характерні для залізодефіцитної анемії?"
		,"Зниження гемоглобіну в одиниці об'єму крові."
		,"Зниження рівня заліза в сироватці крові."
		,"Підвищення відсотку сідеробластів у кістковому мозку."
		,"Підвищення загальної залізопов'язуючої здатності сироватки."
		,"A"
		,"B"
		,"C"
	],
	//153
	["Які ознаки відносять до елементів патологічної регенерації червоного паростка кровотворення?"
		,"Мегалобласти, мегалоцити."
		,"Тільця Жолі, кільця Кебота."
		,"Базофільна пунктація еритроцитів."
		,"Поліхроматофіли, ретикулоцити."
		,"A"
		,"B"
		,"C"
	],
	//154
	["Які ознаки відносять до елементів нормальної регенерації червоного паростка кровотворення?"
		,"Тільця Жолі, кільця Кебота."
		,"Поліхроматофіли ."
		,"Ретикулоцити."
		,"Мегалоцити."
		,"B"
		,"C"
	],
	//155
	["Які ознаки характерні для АІГА з двофазними холодовими гемолізинами?"
		,"Гемоглобінурія."
		,"Гемосидеринурія."
		,"Елементи нормальної регенерації червоного паростка кровотворення."
		,"Лімфоцитоз."
		,"A"
		,"B"
		,"C"
	],
	//156
	["Які анемії пов'язані з порушенням синтезу ДНК і РНК?"
		,"Залізодефіцитні."
		,"Сидероахрестичні."
		,"Мегалобластні."
		,"Анемії, пов'язані з порушенням синтезу порфірину."
		,"C"
	],
	//157
	["Які анемії характеризуються високим вмістом заліза в сироватці крові і гіпохромією еритроцитів?"
		,"Залізодефіцитні."
		,"Таласемії."
		,"Гострі постгеморагічні."
		,"Гемолітичні."
		,"B"
	],
	//158
	["Які причини викликають мегалобластну анемію?"
		,"Поява антитіл до гастромукопротеіну."
		," Поява антитіл до парієтальних клітин шлунка."
		,"Конкурентне поглинання вітаміну В12 у кишечнику гельмінтом."
		,"Порушення синтезу гемоглобіну."
		,"A"
		,"B"
		,"C"
	],
	//159
	["Збільшення концентрації гемоглобіну спостерігаеться?"
		,"При первинних еритроцитозах."
		,"При вторинних еритроцитозах."
		,"При гемолітичних анеміях."
		,"При залізодефицитних анеміях."
		,"A"
		,"B"
	],
	//160
	["Який характер має В12-дефіцитна анемія за колірним показником?"
		,"Нормохромна."
		,"Гіпохромна."
		,"Гіперхромна."
		,"C"
	],
	//161
	["У якій формі знаходиться залізо в організмі?"
		,"Феритин, гемосидерин."
		,"Гемоглобін."
		,"Міоглобін."
		,"Сульфат заліза."
		,"A"
		,"B"
		,"C"
	],
	//162
	["Які еритроцити виявляються в крові при мегалобластній анемії?"
		,"Нормоцити."
		,"Нормоцити, макроцити, мегалоцити."
		,"Нормоцити, мікроцити."
		,"A"
		,"B"
	],
	//163
	["При якій анемії можна виявити тільця Жоллі, кільця Кебота, базофільну зернистість еритроцитів?"
		,"Залізодефіцитна."
		,"Мегалобластна."
		,"Гемолітична."
		,"Залізоахрестична."
		,"B"
	],
	//164
	["При якій анемії виявляють мікросфероцити?"
		,"Мегалобластна."
		,"Залізодефіцитна."
		,"Мікросфероцитарна."
		,"Гемоглобінопатія."
		,"C"
	],
	//165
	["В мазку крові кістково-мозкові ретикулоцити. Це?"
		,"Гіперхромні еритроцити."
		,"Гіпохромні еритроцити."
		,"Поліхроматофільні нормоцити."
		,"Поліхроматофіли."
		,"D"
	],
	//166
	["Які клінічні синдроми є характерними для мегалобластних анемій?"
		," Порушення шлунково-кишкового тракту."
		," Порушення  нервової системи."
		,"Порушення кровотворної системи."
		,"Порушення ендокринної системи."
		,"A"
		,"B"
		,"C"
	],
	//167
	["Про що свідчить поява у сечі гемосидеріну при хворобі Маркіафави-Мікелі?"
		,"Про тромбоз."
		,"Про внутрішньосудинний гемоліз."
		,"Про позасудинний гемоліз."
		,"B"
	],
	//168
	["Які методи дослідження використовують для діагностики АІГА?"
		,"Пряма проба Кумбса."
		,"Непряма проба Кумбса."
		,"Проба Кунса."
		,"Осмотична резистентність еритроцитів."
		,"A"
		,"B"
	],
	//169
	["Яка ознака є типовою для апластичної анемії?"
		,"Збільшення кількості лейкоцитів."
		,"Зсув нейтрофілів вліво."
		,"Тромбоцитопатія."
		,"Панцитопенія."
		,"D"
	],
	//170
	["При мікросфероцитозі крива Прайс-Джонса зсувається?"
		,"Вліво."
		,"Вправо."
		,"Не змінюється."
		,"З'являється декілька піків."
		,"A"
	],
	//171
	["Спадкові порушення мембрани еритроцитів викликають?"
		,"Мікросфероцитоз."
		,"Мікроцитоз."
		,"Стоматоцитоз."
		,"Макроцитоз."
		,"A"
		,"C"
	],
	//172
	["Як називають у фарбованих мазках еритроцити, цитоплазма яких за кольором відрізняється від навколишніх?"
		,"Гіперхромні еритроцити."
		,"Гіпохромні еритроцити."
		,"Нормохромні еритроцити."
		,"Поліхроматофіли."
		,"D"
	],
	//173
	["При якому захворюванні з'являються дрепаноцити при проведенні проби з метабісульфітом натрія?"
		,"Мікросфероцитарна анемія."
		,"Серповидноклітинна анемія."
		,"Таласемія."
		,"B"
	],
	//174
	["Який метод фарбування використовують для підрахування ретикулоцитів?"
		,"Суправітальні методи фарбування."
		,"По Лейшману."
		,"По Папаніколау."
		,"По Папенгейму."
		,"A"
	],
	//175
	["Перебіг якої анемії супроводжується ретикулоцитозом?"
		," Залізодефіцитна."
		,"Апластична."
		,"Гостра постгеморагічна."
		,"Залізоахрестична."
		,"Гемолітична анемія."
		,"C"
		,"E"
	],
	//176
	["При якій анемії в периферичній крові виявляють відносний лімфоцитоз та ретикулярні клітини?"
		,"Апластична анемія."
		,"Залізодефіцитна анемія."
		,"Гемоглобінопатія."
		,"Мікросфероцитоз."
		,"A"
	],
	//177
	["Середній обєм еритроцитів збільшується?"
		,"При мікросфероцитозі."
		,"При таласемії."
		,"При фолієводефіцитній анемії."
		,"При В-12 дефіцитній анемії."
		,"C"
		,"D"
	],
	//178
	[" При якій  анемії має місце гіперсегментація нейтрофілів?"
		,"Овалоцитозі."
		,"Залізодефіцитній анемії."
		," Апластичній анемії."
		,"Мегалобластній анемії."
		,"D"
	],
	//179
	["Мегалобластний тип еритропоезу виявляють при?"
		,"Анемії з дефіцитом ферментів."
		,"В-12 дефіцитній анемії."
		,"Фолієводефіцитній анемії."
		,"Залізодефіцитній анемії."
		,"B"
		,"C"
	],
	//180
	["Які з перерахованих станів супроводжуються ретикулоцитозом?"
		,"Гемолітичні анемії."
		,"Залізодефіцитні анемії."
		,"Апластичні анемії."
		,"Гострі постгеморагічні анемії."
		,"A"
		,"D"
	],
	//181
	["Клітини мегалобластного типу кровотворення відрізняються від нормальних?"
		,"Збільшення розмірів."
		,"Зменшення розмірів."
		,"Зміна структури хроматину."
		,"Поява базофільної зернистості в еритроцитах."
		,"A"
		,"C"
		,"D"
	],
	//182
	["Яке дослідження дозволяє діагностувати таласемію?"
		,"Визначення фетального гемоглобіну."
		,"Визначення гемоглобіну ."
		,"Вивчення морфології еритроцита."
		,"Визначення кількості еритроцитів."
		,"A"
		,"C"
	],
	//183
	["Які методи дозволяють діагностувати гемолітичну хворобу новонароджених?"
		,"Визначення білірубіну в крові."
		,"Визначення уробіліну в сечі."
		,"Визначення стеркобіліну в калі."
		,"Визначення глюкози у сечі."
		,"A"
		,"B"
		,"C"
	],
	//184
	["Які анемії можуть бути обумовлені дефектом мембрани еритроцитів?"
		,"Гемолітичні."
		,"Сідероахрестичні."
		,"Мегалобластні."
		,"Апластичні."
		,"A"
	],
	//185
	["Пойкілоцитоз це зміна:"
		,"Розміру еритроцитів."
		,"Форми еритроцитів."
		,"Діаметра еритроцитів."
		,"Забарвлення еритроцитів."
		,"B"
	],
	//186
	["Чим характеризується картина кісткового мозку при залізодефіцитній анемії?"
		,"Збільшенням кількості сидеробластів."
		,"Зниженням кількості сидеробластів."
		,"Зниженням кількості мегакаріоцитів."
		," Збільшенням кількості плазматичних клітин.?"
		,"B"
	],
	//187
	["Які дослідження необхідні для диференційної діагностики гемолітичних анемій, обумовлених дефектом мембрани еритроцитів?"
		,"Дослідження морфології еритроцитів."
		,"Підрахунок лейкоформули."
		,"Визначення типу гемоглобіну."
		,"Підрахунок тромбоцитів."
		,"A"
	],
	//188
	["Які дослідження підтверджують наявність гемоглобінурії?"
		,"Визначення кількості еритроцитів."
		,"Дослідження фетального гемоглобіну."
		,"Визначення вільного гемоглобіну в сечі."
		," Визначення вільного гемоглобіну в калі."
		,"C"
	],
	//189
	["Які дослідження є головними при діагностиці спадкових анемій, пов'язаних із дефіцитом активності ферментів?"
		,"Визначення активності ферменту, що є в дефіциті."
		,"Проба Кумбса."
		,"Вивчення морфології еритроцитів."
		,"Визначення гемоглобіну."
		,"A"
	],
	//190
	["Анізоцитоз це зміна?"
		,"Форми еритроцитів."
		,"Розміру еритроцитів."
		,"Забарвлення еритроцитів."
		,"B"
	],
	//191
	["Підвищення кількості сидеробластів має місце:"
		,"Залізодефіцитна анемія."
		,"Гострий лейкоз."
		,"Залізоахрестична анемія."
		,"Мієломна хвороба."
		,"C"
	],
	//192
	["Для якої анемії характерна така гематологічна картина?"
		,"Гостра постгеморагічна анемія."
		,"Хронічна постгеморагічна анемія."
		,"Мегалобласна анемія."
		,"Залізоахрестична анемія."
		,"C"
	],
	//193
	["Як описати наведену гематологічну картину?"
		,"Анізоцитоз."
		,"Пойкілоцитоз."
		,"Наявність шизоцитів."
		,"Макроцитоз."
		,"A"
		,"B"
	],
	// @ Ситуаційні задачі за темою "Анемії"
	//194
	[" Хвора дитина, 4 роки, кістки черепа чотирьохкутньої форми(баштовий череп), перенісся сплощене, очні щілини звужені, слабо фізично розвинена, опірність організму до інфекцій знижена, бліда та жовтянична, гепатосплєномегія, колірний показник - 0.5. Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
		,"Мегалобласна анемія."
		,"Залізодефіцитна анемія."
		,"альфа-таласемія."
		,"бета-таласемія."
		,"C"
		,"D"
	],
	//195
	["Хворий М., 30 років, склери та шкірні покриви жовтяничні, селезінка незначно збільшена, еритроцити - 4,8 Т/л, Hb - 130г/л, лейкоцити - 7,2 Г/л, ретикулоцити - 20%.  Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
		,"Залізодефіцитна анемія."
		,"Овалоцитоз."
		,"Мікросфероцитоз."
		,"Стоматоцитоз."
		,"C"
	],
	//196
	["Хвора Р., 38 років, склери та шкірні покриви жовтяничні, селезінка незначно збільшена, еритроцити - 4,2 Т/л, Hb - 122г/л, лейкоцити - 8,1 Г/л, ретикулоцити - 18%.  Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
		,"Залізодефіцитна анемія."
		,"Овалоцитоз."
		,"Мікросфероцитоз."
		,"Стоматоцитоз."
		,"B"
	],
	//197
	["Хвора Н., скаржиться на слабкість, нездужання, пощипування та сухість язика, відчуття інородного тіла, головокружіння, шкірні покрови бліді, еритроцити - 3.0 Т/л, Hb - 70 г/л, колірний показник - 0,6. Про яку анемію можна думати, спираючись на данні клінічної картини та наведеної гемограми?"
		,"Мегалобласна анемія."
		,"Залізодефіцитна анемія."
		,"Мікросфероцитарна анемія."
		," Гостра постгеморагічна анемія."
		,"B"
	],
	//198
	["Хворий Ц. Про яку анемію слід думати: анізоцитоз у бік макромегалоцитів, пойкілоцитоз, наявність елементів патологічної регенерації, зсув нейтрофілів вліво та зсув нейтрофілів вправо?"
		,"Мегалобластна."
		,"Гостра постгеморагічна."
		,"Таласемія."
		,"Апластична."
		,"A"
	],
	//199
	["Хвора Х, 10 років, поступила в лікарню в тяжкому стані з лихоманкою.В аналізі крові: еритроцити 1,63 Т/л, гемоглобін 60 г/л, ЦП 0,9, ретикулоцити 0,05 %, лейкоцити 1,8 Г/л, тромбоцити .15 Г/л, лейкоформула: с/я 10%, л 88%, мон. 2%?"
		,"Мегалобластна анемія."
		,"Сідероахрестична анемія."
		,"Апластична анемія."
		,"Гемолітична анемія."
		,"C"
	],
	//200
	["Хворий 'Д.', 5 років. поступив у лікарню в тяжкому стані. При дослідженні периферичної крові виявлено: еритроцитів 1,0 Т/л, гемоглобін 1,86 г/л, КП-1,0, ретикулоцити - 8%, лейкоцити - 19 Г/л, тромбоцити - 60,0 Г/л; Мієлоцити 3%, метамієлоцити - 4%, П/я - 15%, С/я - 55%, лімфоцити - 15%, моноцити - 8%, ШОЕ -60 мм/год. Діагноз?"
		,"Анемія."
		,"Лейкемоїдна реакція."
		,"Гострий лейкоз."
		,"Інфекційний мононуклеоз."
		,"A"
		,"B"
		,"C"
	],
	// @ Лабораторна діагностика захворювань органів дихання.
	//201
	["Які клітини виділяють в багаторядному миготливому циліндричному епітелію бронхів?"
		,"Війчасті клітини."
		,"Келихоподібні клітни."
		,"Вставні клітини."
		,"Гістіоцити."
		,"A"
		,"B"
		,"C"
	],
	//202
	["Які патологічні процеси впливають на морфологію миготливого епітелію бронхів?"
		,"Метаплазія епітелію бронхів."
		,"Злоякісне переродження епітелію бронхів."
		,"Дистрофія епітелію бронхів."
		,"Ніякі патологічні процеси не впливають на морфологію миготливого епітелію бронхів."
		,"A"
		,"B"
		,"C"
	],
	//203
	["Яким епітелієм вистелені трахея, основні бронхи?"
		,"Багатошаровим плоским."
		,"Перехідним."
		,"Однорядним кубічним."
		,"Багаторядним циліндричним миготливим."
		,"D"
	],
	//204
	["Які клітини в складі багаторядного циліндричного епітелію трахеї і бронхів продукують слиз?"
		,"Клітини миготливого циліндричного епітелію."
		,"Келихоподібні клітини."
		,"Макрофаги."
		,"Ендотеліальні клітини."
		,"B"
	],
	//205
	["Які клітинні елементи дозволяють стверджувати, що надісланий на аналіз матеріал - мокротиння?"
		,"Клітини багатошарового плоского епітелію."
		,"Еритроцити."
		,"Лейкоцити."
		,"Альвеолярні клітини."
		,"D"
	],
	//206
	["При якій з перерахованих нижче хвороб у мокротинні з'являються спіралі Куршмана?"
		,"Абсцес легень."
		,"Гангрена легень."
		,"Бронхіальна астма."
		,"Гострий риніт."
		,"C"
	],
	//207
	["Про що свідчить виявлення еозинофілів у мокротинні?"
		,"Хронічний запальний процес."
		,"Наявність пухлини."
		,"Гострий запальний процес."
		,"Алергічну природу захворювання."
		,"D"
	],
	//208
	["Для яких захворювань органів дихання в мокротинні типова наявність кристалів Шарко - Лейдена?"
		,"Крупозна пневмонія."
		,"Гострий бронхіт з астматичним компонентом."
		,"Бронхіальна астма."
		,"Пухлина легень."
		,"B"
		,"C"
	],
	//209
	["Для яких  з перерахованих нижче захворювань у мокротинні виявляють значну домішку крові?"
		,"Гострий бронхіт."
		,"Туберкульоз легень."
		,"Рак легень."
		,"Бронхіальна астма."
		,"B"
		,"C"
	],
	//210
	["Який метод фарбування дозволяє виявити в макрофагах гемосидерин?"
		,"Фарбування за Папаніколау."
		,"Фарбування за Паппенгеймом."
		,"Фарбування на виявлення берлінської лазурі."
		,"Фарбування гематоксилін-еозином."
		,"C"
	],
	//211
	["Про що свідчить виявлення еластичних волокон у мокротинні?"
		,"Запалення легень."
		,"Патологічний процес із деструкцією легеневої тканини."
		,"Наявність алергічного компоненту."
		,"Хронічний бронхіт."
		,"B"
	],
	//212
	["Для якого захворювання є характерним виявлення в мокротинні кристалів гематоїдину?"
		,"Хронічний бронхіт."
		,"Емфізема легень."
		,"Абсцес легень."
		,"Бронхіальна астма."
		,"D"
	],
	//213
	["Який вигляд мають спіралі Куршмана в нативному препараті мокротиння?"
		,"Звивисті, горбисті, тонкі волокна рівномірної товщини, розташовані пучками."
		,"Грубі волокна, що завиваються, з горбистими потовщеннями."
		,"Грубі, просочені прошарками вапна, паличкоподібні утворення."
		,"Закручені в спіраль утворення із слизу."
		,"D"
	],
	//214
	["Який вигляд мають кристали Шарко-Лейдена в нативному препараті мокротиння?"
		,"Ромби, голки золотаво-жовтого кольору."
		,"Безбарвні, чотирикутні таблички з обламаним кутом."
		,"Безбарвні, у вигляді ромбів кристали, що блищать, різні за розміром."
		,"Блискучі голки."
		,"C"
	],
	//215
	["Який вигляд мають друзи актиноміцетів у нативному препараті мокротиння?"
		,"Звивисті, блискучі тонкі волокна."
		,"Ущільнені, закручені в спіраль утворення."
		,"Блискучі гачки."
		,"Сплетіння тонкого міцелію з колбоподібними здуттями на кінцях."
		,"D"
	],
	//216
	["Який вигляд мають альвеолярні клітини в нативному препараті мокротиння?"
		,"Клітини подовженої форми, розширені в апікальній частині, що мають війки."
		,"Клітини полігональної форми."
		,"Дрібні диски жовтого кольору."
		,"Різні за розміром клітини округлої та овальної форми з наявністю в цитоплазмі включень чорно-бурого кольору."
		,"D"
	],
	//217
	["Для якої хвороби є характерним виявлення в мокротинні кристалів гематоїдину?"
		,"Хронічний бронхіт."
		,"Емфізема легень."
		,"Абсцес легень."
		,"Бронхіальна астма."
		,"C"
	],
	//218
	["При якому захворюванні органів дихання в мокротинні виявляються елементи тетради Ерліха?"
		,"Бронхопневмонія."
		,"Туберкульоз легень (прорив петрифікату)."
		,"Гострий бронхіт."
		,"Хронічний бронхіт."
		,"B"
	],
	//219
	["При якому з нижче перерахованих захворювань у мокротинні виявляють велику кількість еозинофілів?"
		,"Бронхіальна астма."
		,"Бронхоектатична хвороба."
		,"Абсцес легень."
		,"Емфізема легень."
		,"A"
	],
	//220
	["При якому з перерахованих нижче захворювань у мокротинні виявляються епітеліоїдні клітини, клітини Пирогова - Ланхганса?"
		,"Бронхопневмонія."
		,"Хронічний бронхіт."
		,"Ехінококоз легень."
		,"Туберкульоз легень."
		,"D"
	],
	//221
	["При виявленні яких елементів можна поставити діагноз актиномікозу легень?"
		,"Детрит, еластичні волокна."
		,"Еритроцити, кристали гематоїдину."
		,"Кристали Шарко - Лейдена, еозинофіли."
		,"Друзи променистого гриба."
		,"D"
	],
	//222
	["Які елементи мокротиння є характерними для бронхіальної астми?"
		,"Еластичні і коралоподібні волокна."
		,"Еритроцити, лейкоцити, кристали холестерину."
		,"Спіралі Куршмана, кристали Шарко - Лейдена, еозинофіли."
		,"Кристали гематоїдину, кристали жирних кислот."
		,"C"
	],
	//223
	["Які елементи мокротиння характерні для абсцесу легень?"
		,"Кристали гематоїдину і жирних кислот, еластичні волокна."
		,"Фібрин, шари клітин епітелію бронхів, лейкоцити, альвеолярні клітини."
		,"Бактерії, клітини епітелію бронхів, лейкоцити, еритроцити."
		,"Спіралі Куршмана, еозінофіли, кристали Шарко - Лейдена."
		,"A"
	],
	// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів дихання".
	//224
	["При мікроскопії нативного мокротиння виявлена помірна кількість лейкоцитів, поодинокі альвеолярні клітини, шари клітин епітелію бронхів, що проліферують. Про яке захворювання можна думати?"
		,"Крупозна пневмонія."
		,"Гострий бронхіт."
		,"Бронхіальна астма."
		,"Емфізема легень."
		,"B"
	],
	//225
	["При мікроскопічному дослідженні слизотно-гнійного мокротиння виявлені лейкоцити, еритроцити, фібрин, клітини епітелію бронхів, епітеліоїдні клітини, поодинокі клітини Пирогова - Ланхганса. Про яку патологію можна думати в даному випадку?"
		,"Бронхоектатична хвороба."
		,"Бронхіальна астма."
		,"Гострий бронхіт."
		,"Туберкульоз легень."
		,"D"
	],
	//226
	["При мікроскопії нативного мокротиння виявлена: велика кількість зруйнованих лейкоцитів, детрит, пробки Дитріха, еластичні волокна, кристали гематоїдину. Для якого захворювання характерне таке мокротиння?"
		,"Хронічний бронхіт."
		,"Бронхопневмонія."
		,"Бронхіальна астма."
		,"Абсцес легень."
		,"D"
	],
	//225
	["При мікроскопії нативного мокротиння виявлені: лейкоцити зрідка, еритроцити подекуди, кристали холестерину, уривки хітинової оболонки з характерною рівномірною почерканістю, гачки, сколекси. Діагноз?"
		,"Бронхіальна астма."
		,"Актиномікоз легень."
		,"Ехінококоз легень."
		,"Бронхоектатична хвороба."
		,"C"
	],
	// @Лабораторна діагностика захворювань органів сечовиділення.
	//228
	["Які показники характеризують фізичні властивості сечі?"
		,"Відносна густина, діурез, реакція, прозорість."
		,"Наявність циліндрів."
		,"A"
	],
	//229
	["Що включають до поняття 'діурез'?"
		,"Кількість сечі, доставленої в лабораторію."
		,"Кількість сечі, що взято для аналізу."
		,"Кількість першої ранкової порції сечі."
		,"Кількість сечі, що виділена протягом доби."
		,"D"
	],
	//230
	["Які елементи осаду сечі мають органічне походження?"
		,"Формені елементи крові, епітеліальні клітини, циліндри."
		,"Кристалічні та аморфні солі."
		,"A"
	],
	//231
	["Що включають до неорганічного осаду сечі?"
		,"Епітеліальні клітини."
		,"Циліндри."
		,"Елементи крові."
		,"Аморфні та кристалічні солі."
		,"D"
	],
	//232
	["Для якого захворювання є характерним переважання еритроцитів над лейкоцитами у осаді сечі?"
		,"Амілоїдоз."
		,"Нефротичний синдром."
		,"Пієлонефрит."
		,"Гломерулонефрит."
		,"D"
	],
	//233
	["Для якого захворювання є характерною тріада у осаді сечі: вилужені та фрагментовані еритроцити, кров'яні циліндри, фібрин бурозабарвлений?"
		,"Пієлонефрит гострий."
		,"Хронічна недостатність нирок."
		,"Туберкульоз нирки."
		,"Гострий гломерулонефрит."
		,"D"
	],
	//234
	["Що включають до хімічного дослідження сечі?"
		,"Визначення глюкози."
		,"Визначення білка."
		,"Підрахунок формених елементів."
		,"Визначення різних хімічних речовин."
		,"A"
		,"B"
		,"D"
	],
	//235
	["Для якого захворювання є характерним переважання лейкоцитів над еритроцитами у осаді сечі?"
		,"Амілоїдоз."
		,"Нефротичний синдром."
		,"Хронічний гломерулонефрит."
		,"Хронічний пієлонефрит."
		,"D"
	],
	//236
	["Чим обумовлена аліментарна протеїнурія?"
		,"Органічним ураженням паренхіми нирок."
		,"Нирково-кам'яною хворобою."
		,"Фізичними перевантаженнями."
		,"Вживанням із їжею великої кількості білка."
		,"D"
	],
	//237
	["Що таке селективна протеїнурія?"
		,"Виділення із сечею білків з низькою молекулярною масою."
		,"Виділення із сечею білків з високою молекулярною масою."
		,"Виділення із сечею білків з різною молекулярною масою."
		,"A"
	],
	//238
	["Що таке неселективна протеїнурія?"
		,"Виділення із сечею білків з низькою молекулярною масою."
		,"Виділення із сечею білків з високою молекулярною масою або з різною молекулярною масою."
		,"Виділення із сечею білків Бенс-Джонса."
	],
	//239
	["Про що може свідчити неселективна протеїнурія?"
		,"Про легкий перебіг хвороби нирок."
		,"Про печінкову недостатність."
		,"Про тяжке ураження паренхіми нирок."
		,"C"
	],
	//240
	["Що являють собою уретральні нитки?"
		,"Циліндри."
		,"Кристалічні утворення."
		,"Видовжені утворення із слизу, які містять лейкоцити та клітини епітелію уретри."
		,"C"
	],
	//241
	["Що являють собою циліндроїди?"
		,"Кров'яні згортки циліндричної форми."
		,"Циліндричної форми скупчення кристалів солей."
		,"Подібні до циліндрів стрічковидні утворення із слизу, що поздовжньо почеркані."
		,"D"
	],
	//242
	["Про що свідчать еластичні волокна в осаді сечі?"
		,"Про амілоїдоз нирки."
		,"Про наявність деструктивного процесу у нирках."
		,"B"
	],
	//243
	["Про що свідчать лейкоцитарні циліндри в осаді сечі?"
		,"Про цистит."
		,"Про гломерулонефрит."
		,"Про гнійний процес в нирках (пієлонефрит)."
		,"C"
	],
	//244
	["Які фізико-хімічні властивості сечі є діагностично значущими для ліпоїдного нефротичного синдрому?"
		,"Масивна протеїнурія, ферментурія, ліпідурія."
		,"Олігурія, висока відносна густина."
		,"Оксалурія."
		,"Макрогематурія."
		,"A"
	],
	//245
	["Що являють собою вісмутові клітини?"
		,"Клітини перехідного епітелію сечового міхура."
		,"Клітини плоского епітелію."
		,"Гістіоцитарні елементи."
		,"Перероджені клітини епітелію ниркових канальців із темними кристалами в цитоплазмі, які можуть виявлятися в сечі за лікування сифілісу."
		,"D"
	],
	//246
	["До якого різновиду раку відносять нирковоклітинний рак?"
		,"Недиференційований."
		,"Диморфний."
		,"Органонеспецифічний."
		,"Органоспецифічний."
		,"D"
	],
	//247
	["Що можна виявити в осаді сечі здорової людини?"
		,"Елементи багатошарового плоского епітелію."
		,"Елементи перехідного епітелію."
		,"Лейкоцити 3-6 в п/з, елементи плоского та перехідного епітелію, кристали кальцію оксалату."
		,"Еритроцити вилужені та фрагментовані."
		,"A"
		,"B"
		,"C"
	],
	//248
	["Який епітелій покриває слизову оболонку сечовивідних органів?"
		,"Багатошаровий плоский."
		,"Перехідний."
		,"Багаторядний циліндричний."
		,"Одношаровий плоский."
		,"B"
	],
	//249
	["У чому полягає принцип проби Зимницького?"
		,"У динамічному спостереженні за коливаннями відносної густини сечі протягом доби."
		,"У вивченні функції нирок на концентрацію та розведення."
		,"У визначенні добової екскреції еритроцитів."
		,"A"
		,"A"
	],
	//250
	["Який показник найточніше характеризує концентраційну здатність нирок?"
		,"Діурез."
		,"Проба Зимницького."
		,"Проба Гріса-Ілосвай."
		,"Осмотична концентрація сечі, визначена методом кріоскопії."
		,"D"
	],
	//251
	["Що означає термін 'ніктурія'?"
		,"Припинення виділення сечі."
		,"Нічне нетримання сечі."
		,"Болісне сечовиділення."
		,"Збільшення об'єму сечі, виділеної протягом ночі."
		,"D"
	],
	//252
	["Що означає термін 'анурія'?"
		,"Припинення виділення сечі."
		,"Нічне нетримання сечі."
		,"Болісне сечовиділення."
		,"Збільшення об'єму сечі, виділенної протягом ночі."
		,"A"
	],
	//253
	["Вміст якої речовини у сечі значно підвищує її відносну густину?"
		,"Білірубін."
		,"Глюкоза."
		,"Індикан."
		,"Гемосидерин."
		,"B"
	],
	//254
	["Що означає термін 'ізостенурія'?"
		,"Наявність слизу в сечі."
		,"Наявність білка в сечі."
		,"Тривале виділення сечі з низькою відносною густиною, без коливань протягом доби."
		,"Наявність глюкози в сечі."
		,"C"
	],
	//255
	["Що означає термін 'гіпостенурія'?"
		,"Відносна густина сечі висока."
		,"Відносна густина сечі низька, але коливається протягом доби."
		,"Часте сечовиділення."
		,"Болісне сечовиділення."
		,"B"
	],
	//256
	["Гематурія характерна для:"
		,"Гломерулонефриту, туберкульозу нирок, пухлин нирок, гострої ниркової недостатності."
		,"Первинного порушення обміну порфіринів."
		,"A"
	],
	//257
	["Органічна протеїнурія характерна для:"
		," Гострого та хронічного гломерулонефриту, ліпоїдного нефротичного синдрому."
		,"Декомпенсації діяльності серця."
		,"A"
	],
	//258
	["Який пігмент переважає в сечі при механічній жовтяниці?"
		,"Прямий білірубін."
		,"Урохроми."
		,"Меланін."
		,"A"
	],
	//259
	["Для якого захворювання характерна піурія?"
		,"Гломерулонефрит."
		,"Пієлонефрит."
		,"Амілоїдоз."
		,"Травма нирки."
		,"B"
	],
	//260
	["Для якого захворювання характерне одночасне виявлення у осаді сечі лейкоцитів та клітин ниркового епітелію?"
		,"Простатит."
		,"Цистит."
		,"Пієлонефрит."
		,"Уретрит."
		,"C"
	],
	//261
	["Для якого захворювання характерна виражена уробілінурія?"
		,"Механічна жовтяниця."
		,"Гемолітична жовтяниця."
		,"Хронічний гломерулонефрит."
		,"Інфаркт нирки."
		,"B"
	],
	//262
	["Для якого захворювання характерна білірубінурія?"
		,"Гемолітична жовтяниця."
		,"Нирковокам'яна хвороба."
		,"Хронічний гломерулонефрит."
		,"Паренхіматозна жовтяниця."
		,"D"
	],
	//263
	["Для якого захворювання характерна гемоглобінурія?"
		,"Гострий гломерулонефрит."
		,"Пієлонефрит"
		,"Цистит."
		,"Гемолітична анемія із внутрісудинним гемолізом."
		,"D"
	],
	//264
	["Для діагностики якого захворювання нирок препарати з осаду сечі фарбують за Цілем - Нільсеном?"
		,"Пухлини нирок."
		,"Нирковокам'яна хвороба."
		,"Застійна нирка."
		,"Туберкульоз нирки."
		,"D"
	],
	//265
	["Які елементи осаду сечі характерні для ліпоїдного нефротичного синдрому?"
		,"Краплі нейтрального жиру, голки жирних кислот, кристали холестерину."
		,"Жирноперероджені клітини ниркового епітелію, жирно-зернисті циліндри."
		,"Кров'яні циліндри."
		,"A"
		,"B"
	],
	//266
	["Що включають ло поняття 'нирковий' осад сечі?:"
		,"Кристалічні солі."
		,"Циліндри та елементи ниркового епітелію."
		,"Циліндроїди."
		,"Елементи епітелію ендометрію."
		,"B"
	],
	//267
	["В чому полягає принцип метода Нечипоренка?"
		,"Визначення кількості формених елементів у добовому об'ємі сечі."
		,"Визначення кількості лейкоцитів, еритроцитів, циліндрів у 1 мл сечі."
		,"Оцінка концентраційної та видільної функції нирок."
		,"B"
	],
	//268
	["З якою метою застосовують експрес-метод виявлення прихованої лейкоцитурії?"
		,"Для діагностики латентного пієлонефриту у дітей."
		,"Для оцінки екскреторної функції клубочків."
		,"Для оцінки стану обміну пуринів."
		,"A"
	],
	//269
	["Який з методів дослідження є найпростішим і досить ефективним в діагностиці раку сечового міхура?"
		,"Дослідження осаду сечі."
		,"Відбитки біоптату пухлини."
		,"Пунктат пухлини."
		,"A"
	],
	//270
	["Який показник є характерним для гострої ниркової недостатності?"
		,"Збільшення діурезу."
		,"Зменшення діурезу або анурія."
		,"Ніктурія."
		,"Полакіурія."
		,"B"
	],
	//271
	["Яким терміном позначають збільшення об'єму сечі, виділеної протягом ночі?"
		,"Поліурія."
		,"Олігурія."
		,"Ніктурія."
		,"Анурія."
		,"C"
	],
	//272
	["Що означає термін 'полакіурія'?"
		,"Зменшення діурезу."
		,"Переважання об'єму сечі, виділеної протягом ночі."
		,"Часте сечовиділення."
		,"Нечасте сечовиділення."
		,"A"
	],
	//273
	["Чим обумовлена каламутність сечі при пієлонефриті?"
		,"Лейкоцитами, бактеріями."
		,"Наявністю епітеліальних клітин."
		,"Наявністю глюкози."
		,"A"
	],
	//274
	["Які елементи у осаді сечі свідчать при запальний процес сечового міхура?"
		,"Клітини ниркового епітелію."
		,"Клітини плоского епітелію."
		,"Клітини залозового епітелію."
		,"Клітини перехідного епітелію, лейкоцити."
		,"D"
	],
	//275
	["Чим може бути обумовлена функціональна протеїнурія?"
		,"Ураженням паренхіми нирок."
		,"Серцево-судинними захворюваннями."
		,"Збільшенням розмірів шпарок ниркового фільтра."
		,"C"
	],
	//276
	["Про яке захворювання свідчить лейкоцитурія з наявністю значної кількості елементів перехідного епітелію?"
		,"Пухлини нирок."
		,"Запальний процес сечовивідних органів."
		,"Нирково-печінкова недостатність."
		,"Цукровий діабет."
		,"B"
	],
	//277
	["Яке захворювання супроводжує олігурія аж до анурії в перші дні розвитку хвороби?"
		,"Хронічний пієлонефрит."
		,"Нефротичний синдром."
		,"Гемолітична жовтяниця."
		,"Гостра ниркова недостатність."
		,"D"
	],
	//278
	["Яке захворювання супроводжує кетонурія?"
		,"Гострий гломерулонефрит."
		,"Туберкульоз нирки."
		,"Пухлина Вільмса."
		,"Цукровий діабет."
		,"D"
	],
	//279
	["Яке захворювання характеризує масивна протеїнурія (20 г/л і більше)?"
		,"Нефротичний синдром."
		,"Застійна нирка."
		,"Зморщена нирка."
		,"Гострий пієлонефрит."
		,"A"
	],
	//280
	["Для якого захворювання характерним є бідний ('німий') осад сечі за значної протеїнурії?"
		,"Хронічний пієлонефрит."
		,"Гострий гломерулонефрит."
		,"Амілоїдоз нирок."
		,"C"
	],
	//281
	["Про що свідчить наявність у осаді сечі кристалів лецитину та тирозину?"
		,"Про порушення обміну жирів."
		,"Про порушення обміну білків."
		,"Про порушення обміну вуглеводів."
		,"B"
	],
	//282
	["Наявність кристалів гематоїдину в осаді сечі свідчить про:"
		,"Вогнище некрозу у нирці."
		,"Нефротичний ліпоїдний синдром."
		,"Цистит."
		,"A"
	],
	//283
	["Як можна виявити наявність гемосидерину в осаді сечі?"
		,"Мурексидною пробою."
		,"Реакцією Перлса."
		,"З реактивом Селена."
		,"B"
	],
	//284
	["Чим обумовлена нениркова протеїнурія?"
		,"Інфекційними та токсичними ураженнями нирок."
		,"Домішкою білка, що виділяють сечовивідні та статеві органи при запальних процесах в них."
		,"Аномаліями нирок."
		,"B"
	],
	//285
	["Білірубінурія свідчить про:"
		,"Підвищення в крові непрямого (некон'югованого) білірубіну."
		,"Підвищення в крові прямого білірубіну."
		,"Наявність некротичного процесу в нирці."
		,"B"
	],
	//286
	["З чим пов'язують розвиток ниркової недостатності при ураженні паренхіми печінки?"
		,"З гемолізом."
		,"З різким зниженням здатності гепатоцитів поглинати жовчні кислоти з крові."
		,"З гіпогаптоглобінемією."
		,"B"
	],
	//287
	[ "Про що може свідчити нітрітурія?"
		,"Про захворювання на черевний тиф, паратифи."
		,"Про захворювання на туберкульоз."
		,"Про захворювання на гонорею."
		,"Про латентний перебіг хронічного пієлонефриту."
		,"A"
		,"D"
	],
	// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів сечовиділення"
	//288
	["Діурез - 200 мл; рН сечі - 6,0; відносна густина 1,028, білок 4 г/л. Осад сечі: клітини перехідного епітелію сечового міхура 1-5 в п/з; лейкоцити 10-15 в п/з; еритроцити, переважно вилужені, частково фрагментовані, окремо, скупченнями та у вигляді циліндрів - до 100 в п/з; клітини ниркового епітелію - 1-3 в п/з; циліндри: гіалінові, зернисті - поодинокі в п/з; епітеліальні, бурозабарвлені та кров'яні - поодинокі в препараті; фібрин бурозабарвлений - подекуди. Для якого захворювання є характерним описаний аналіз сечі?"
		,"Гострий пієлонефрит."
		,"Гострий гломерулонефрит."
		,"Нефротичний синдром."
		,"Хронічний цистит."
		,"B"
	],
	//289
	["Діурез - 1000 мл; рН сечі - 6,0; відносна густина 1,015, білок 1,5 г/л. Осад сечі: елементи перехідного епітелію сечового міхура 3-5 в п/з; лейкоцити 15-20 в п/з; еритроцити, переважно вилужені та фрагментовані - 20-25 в п/з; клітини ниркового епітелію, переважно у стані зернистої та жирової дистрофії - 1-3 не в кожному п/з; циліндри: гіалінові, зернисті, епітеліальні, буропігментовані, кров'яні - поодинокі в п/з; жирно-зернисті та гіаліново-краплинні - поодинокі в препараті; краплі нейтрального жиру, голки жирних кислот, фібрин волокнистий, частково бурозабарвлений - подекуди. Для якого захворювання є характерним описаний аналіз сечі?"
		,"Хронічний пієлонефрит."
		,"Гостра ниркова недостатність."
		,"Амілоїдоз"
		,"Хронічний гломерулонефрит."
		,"D"
	],
	//290
	["У вагітної жінки артеріальний тиск 180/100; набряки, діурез 400 мл; відносна густина сечі 1,030; рН сечі - 5,0; білок 8 г/л. Осад сечі: елементи перехідного епітелію сечового міхура - 5-8 в п/з; лейкоцити 10-15 в п/з; еритроцити, переважно незмінені - 3-5 в п/з; циліндри: гіалінові, зернисті - поодинокі не в кожному п/з. Про яке захворювання можна думати?"
		,"Гострий гломерулонефрит."
		,"Загострення хронічного пієлонефриту."
		,"Нефропатія вагітних."
		,"Нефротичний синдром."
		,"C"
	],
	//291
	["У хворого на фоні субфебрилітету діурез 1200 мл; рН сечі - 5,0; відносна густина 1,012; білок 1 г/л. Осад об'ємний, гнійний. Мікроскопія осаду: лейкоцити, переважно нейтрофіли, частково 'скловидні' та 'цвяхоподібні', на все поле зору; еритроцити, переважно вилужені - 10-15 в п/з; клітини перехідного епітелію мисок та епітелію нирок, частково у стані жирової дистрофії - 1-3-5 в п/з; циліндри - гіалінові, зернисті, лейкоцитарні - поодинокі в препараті; кристали холестерину - зрідка. Виявлено еластичні волокна та багатоядеоні клітини, схожі з клітинами Пирогова-Лангганса. Які додаткові лабораторні дослідження необхідно виконати для встановлення діагнозу?"
		,"Фарбування препаратів з осаду сечі за Цілем - Нільсеном."
		,"Дослідження сечі за Нечипоренком."
		,"Встановлення наявності в сечі міоглобіну."
		,"A"
	],
	//292
	["Для якої патології нирок характерні такі результати підрахунку елементів осаду сечі за Нечипоренком: лейкоцитів - 16000/мл, еритроцитів - 1500/мл, циліндрів 30/мл?"
		,"Гострий гломерулонефрит."
		,"Цистит."
		,"Простатит."
		,"Пієлонефрит."
		,"D"
	],
	// @Лабораторна діагностика захворювань органів травної системи.
	//293
	["Яким епітелієм вистелена слизова оболонка стравоходу?"
		,"Циліндричним епітелієм."
		,"Метаплазованим епітелієм."
		,"Багатошаровим плоским епітелієм, який не здатний до зроговіння."
		,"Перехідним епітелієм."
		,"C"
	],
	//294
	["Яким епітелієм вистелена слизова оболонка шлунка?"
		,"Багатошаровим плоским епітелієм."
		,"Циліндричним епітелієм."
		,"Перехідним епітелієм."
		, "Метаплазованим епітелієм."
		,"B"
	],
	//295
	["Які клітини залоз шлунка виробляють соляну кислоту?"
		,"Головні клітини."
		,"Додаткові клітини."
		,"Обкладочні клітини."
		,"Аргентофільні клітини."
		,"C"
	],
	//296
	["Перевагою рН - метрії в порівнянні з титраційним методом дослідження кислотності шлункового соку є:"
		,"Одержання точних даних про справжню кислотність шлункового вмісту."
		,"Визначення вмісту вільної соляної кислоти."
		,"Встановлення тривалості шлункової секреції."
		,"Встановлення локалізації патологічного процесу в шлунку."
		,"A"
	],
	//297
	["У яких випадках застосовують беззондові методи дослідження шлункової секреції?"
		,"При діагностиці захворювань шлунка в ранньому дитячому віці."
		,"При варикозному розширенні вен та звуженні стравоходу."
		,"При виразці шлунка, що кровоточить."
		,"При інфаркті міокарда."
		,"При гастриті."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//298
	["Який із подразників шлункової секреції є найфізіологічнішим?"
		,"Алкогольний."
		,"Гістамін підшірно."
		,"Інсулін підшкірно."
		,"Капустяний сік."
		,"C"
		,"D"
	],
	//299
	["При яких значеннях рН шлункового вмісту хворому призначають введення блокатора шлункової секреції?"
		,"рН = 1,4."
		,"рН = 2,2."
		,"рН = 2,7."
		,"рН = 3,4."
		,"A"
	],
	//300
	["Який з методів дозволяє найоб'єктивніше оцінити кислотоутворюючу функцію шлунка при гіпо- і анацидних станах?"
		,"Титраційний метод із використанням індикаторів."
		,"Метод іонообмінних смол."
		,"Метод визначення уропепсину."
		,"Внутрішлункова рH - метрія."
		,"D"
	],
	//301
	["Для якого із захворювань є характерним значне зниження кислотоутворення в шлунку?"
		,"Виразкова хвороба дванадцятипалої кишки."
		,"Хронічний гіпертрофічний гастрит."
		,"Хронічний коліт."
		,"Хронічний атрофічний гастрит."
		,"D"
	],
	//302
	["Для якого із захворювань є характерним значне підвищення кислотоутворення в шлунку?"
		,"Виразкова хвороба шлунка."
		,"Гострий гастрит."
		,"Дуоденіт."
		,"Холецистит."
		,"A"
	],
	//303
	["Яким методом досліджують ферментоутворюючу функцію шлунка?"
		,"Якісне визначення пепсину."
		,"Кількісне визначення пепсину."
		,"Визначення уропепсину."
		,"Внутрішлункова рH - метрія."
		,"A"
		,"B"
		,"C"
	],
	//304
	["Що означає термін 'декомпенсований шлунок'?"
		,"Зниження продукції лужних компонентів шлункового вмісту при гіперацидних станах шлунка."
		,"Недостатність продукції соляної кислоти клітинами залоз шлунка."
		,"Недостатність продукції пепсину клітинами залоз шлунка."
		,"Недостатність продукції гастромукопротеїну в шлунку."
		,"A"
	],
	//305
	["При мікроскопічному дослідженні шлункового вмісту виявлені краплі нейтрального жиру, рослинна клітковина в значній кількості, а також багато паличок молочнокислого бродіння. Про яку патологію можна думати?"
		,"Гіперацидний гастрит."
		,"Анацидний гастрит."
		,"Гіпоацидний гастрит з уповільненням евакуації зі шлунка."
		,"Виразкова хвороба шлунка."
		,"C"
	],
	//306
	["Що означає термін 'ахілія'?"
		,"Відсутність соляної кислоти."
		,"Відсутність пепсину."
		,"Відсутність гастрину."
		,"Відсутність соляної кислоти і пепсину."
		,"D"
	],
	//307
	["Яка патологія шлунка супроводжується появою в шлунковому вмісті сарцин?"
		,"Анацидні стани."
		,"Ахілія."
		,"Гіперхлоргідрія."
		,"Стеноз пілоруса без порушення кислотоутворення."
		,"D"
	],
	//308
	["Яка патологія шлунка супроводжується появою паличок молочнокислого бродіння?"
		,"Анацидний стан."
		,"Ахілія."
		,"Гіперхлоргідрія."
		,"Стеноз пілоруса за відсутності вільної соляної кислоти."
		,"A"
		,"B"
		,"D"
	],
	// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань органів травної системи"
	//309
	["Про що свідчать такі результати внутрішньошлункової рН - метрії: базальна рН - 1,0 у зоні кислотоутворюючих залоз, атропіновий тест негативний (різниця між базальною та послідовною рН - 0,02)?"
		,"Нормальне кислотоутворення."
		,"Гіперацидність."
		,"Гіпоацидність."
		,"Анацидність."
		,"B"
	],
	//310
	["При проведенні внутрішньошлункової рН - метрії отримані такі результати: базальна рН - 6,0; після введення м'ясного бульйону рН - 4,8; після введення гістаміну рН - 2,0. Як варто оцінити результати?"
		,"Знижене кислотоутворення зі слабкими функціональними можливостями."
		,"Знижене кислотоутворення із середніми функціональними можливостями."
		,"Знижене кислотоутворення з високими функціональними можливостями."
		,"Повна анацидність."
		,"C"
	],
	//311
	["Які методи дослідження кислотоутворюючої функції шлунка відносять до беззондових?"
		,"Десмоїдна проба."
		,"Проба з іонообмінною смолою."
		,"Радіометричний."
		,"Визначення уропепсиногену методом Туголукова."
		,"A"
		,"B"
		,"C"
	],
	//312
	["При мікроскопічному дослідженні шлункового вмісту виявлено: перетравна рослинна клітковина, неперетравна рослинна клітковина, м'язові волокна переважно незмінені, краплі нейтрального жиру, сарцини. Про яку патологію можна думати?"
		,"Гіперацидний гастрит."
		,"Стеноз пілоруса зі збереженням кислотоутворюючої функції шлунка."
		,"Виразкова хвороба шлунка."
		,"B"
	],
	//313
	["При мікроскопічному дослідженні шлункового вмісту виявлено: перетравна рослинна клітковина, неперетравна рослинна клітковина, м'язові волокна переважно незмінені, краплі нейтрального жиру, палички молочнокислого бродіння. Діагноз?"
		,"Стеноз пілоруса за відсутності вільної хлоридної кислоти."
		,"Гіперацидний гастрит."
		,"Виразкова хвороба шлунка."
		,"A"
	],
	//314
	["Який метод дослідження кислотоутворюючої функції шлунка є найінформативнішим?"
		,"Титраційний."
		,"Проба з іонообмінною смолою."
		,"Внутрішньошлункова рН - метрія."
		,"Радіотелеметричний."
		,"D"
	],
	//315
	["Який епітелій покриває слизову загального жовчного протока?"
		,"Перехідний."
		,"Плоский."
		,"Кубічний."
		,"Високопризматичний."
		,"D"
	],
	//316
	["Про що свідчить відсутність пузирної жовчі при проведенні дуоденального зондування?"
		,"Спазм сфінктера Одді."
		,"Спазм сфінктера Мартинова-Люткінса."
		,"Жовчно-кам'яна хвороба."
		,"Пухлина жовчного міхура."
		,"Рак стравоходу."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//317
	["Що може бути причиною збільшення об'єму пузирної жовчі?"
		,"Гіпотонічна дискінезія."
		,"Гепатит."
		,"Загострення холециститу."
		,"A"
	],
	//318
	["Про що свідчить швидке спорожнення жовчного міхура через 5 - 10 хвилин після введення 33% сірчанокислої магнезії у дванадцятипалу кишку?"
		,"Про гіпомоторну дискінезію жовчного міхура."
		,"Про гіпермоторну дискінезію жовчного міхура."
		,"Про наявність дуоденіту."
		,"B"
	],
	//319
	["Про що свідчить уповільнене, переривчасте виділення пузирної жовчі після введення в дванадцятипалу кишку 33% сірчанокислої магнезії?"
		,"Про наявність гіпермоторної дискінезії жовчного міхура."
		,"Про наявність гіпомоторної дискінезії жовчного міхура."
		,"Про наявність гастриту."
		,"B"
	],
	//320
	["Про що свідчить відсутність пузирної жовчі після введення в дванадцятипалу кишку 33% сірчанокислої магнезії?"
		,"Про холецистит."
		,"Про холангіт."
		,"Про жовчно-кам'яну хворобу."
		,"Про гастрит."
		,"C"
	],
	//321
	["Про що свідчить зелене забарвлення пузирної жовчі?"
		,"Про запалення загальної жовчної протоки."
		,"Про тривалий застій жовчі в жовчному міхурі."
		,"Про запалення печінкових ходів."
		,"Про неспецифічний реактивний гепатит."
		,"Про наявність домішки шлункового вмісту."
		,"B"
		,"E"
	],
	//322
	["Які клітинні елементи, що виявляють при мікроскопії дуоденального вмісту, є лейкоцитоїдами?"
		,"Клітини вистілки печінкових ходів."
		,"Елементи епітелію жовчного міхура."
		,"Елементи епітелію загальної жовчної протоки."
		,"Елементи зміненого циліндричного епітелію 12-палої кишки."
		,"D"
	],
	//323
	["Елементи якого епітелію можна виявити в жовчі?"
		,"Внутрішньопечінкових жовчних ходів."
		,"Загальної жовчної протоки та дванадцятипалої кишки."
		,"Жовчного міхура."
		,"Плоского."
		,"A"
		,"B"
		,"C"
	],
	//324
	["Про яку патологію свідчить виявлення в жовчі лейкоцитів і елементів епітелію внутрішньопечінкових жовчних ходів?"
		,"Холангіт."
		,"Холедохіт."
		,"Гастрит."
		,"A"
	],
	//325
	["Про яку патологію свідчить виявлення в жовчі лейкоцитів і елементів епітелію загальної жовчної протоки?"
		,"Холангіт, холецистит."
		,"Холедохіт."
		,"Гастрит."
		,"B"
	],
	// @Ситуаційні задачі з дослідження жовчі
	//326
	["Для якої патології характерні такі дані дослідження жовчі, отриманої в 1-у фазу дуоденального зондування: 15 мл, блідо-жовтого кольору, рН =7.1, відносна густина 1.017, вміст білірубіну 110 мкмоль/л?"
		,"Холецистит."
		,"Дуоденіт."
		,"Холедохіт."
		,"Цироз печінки."
		,"D"
	],
	//327
	["Дані дослідження жовчі, одержані у 4-у фазу дуоденального зондування: 50 мл, виділилося за 10 хв., темно-коричнева із зеленкуватим відтінком з домішкою слизу, відносна густина 1,1025, рН=6,5, вміст білірубіну - 625 мкмоль/л. Мікроскопія: лейкоцити, еритроцити. Діагноз?"
		,"Цироз печінки."
		,"Холецистит."
		,"Холелітіаз."
		,"B"
	],
	//328
	["Дані дослідження жовчі, одержаної у 5-ю фазу дуоденального зондування: 30 мл, зеленкуватого кольору, мутна з домішкою слизу, відносна густина 1,015-1,016, рН=6,7, вміст білірубіну 350 мкм/л, мікроскопія: лейкоцити, еритроцити, велика кількість елементів епітелію з жовчних протоків. Діагноз?"
		,"Холангіт."
		,"Холедохіт."
		,"Гепатит."
		,"A"
	],
	//329
	["При мікроскопічному дослідженні жовчі в порції А виявлені кристали білірубінату кальцію в значній кількості, кристали холестерину і жирних кислот, мікроліти, лейкоцити в незначній кількості. Про який діагноз можна думати?"
		,"Гострий холецистит."
		,"Хронічний дуоденіт."
		,"Гострий холангіт."
		,"Жовчнокам'яна хвороба."
		,"D"
	],
	// @Дослідження калу
	//330
	["Від чого залежить консистенція калу?"
		,"Від вмісту води та жиру в калі."
		,"Від рН калу."
		,"Від домішків крові."
		,"A"
	],
	//331
	["Від чого залежить нормальне забарвлення калу?"
		,"Від вмісту нейтрального жиру."
		,"Від вмісту рослинної клітковини."
		,"Від характеру їжі."
		,"Від вмісту стеркобіліну в калі."
		,"D"
	],
	//332
	["Які з препаратів можуть змінити колір калу на чорний?"
		,"Антибіотики."
		,"Препарати заліза."
		,"Аналгетики."
		,"Сульфаніламідні препарати."
		,"B"
	],
	//333
	["Якого раціону має дотримуватись пацієнт перед мікроскопічним дослідженням калу?"
		,"Переважання овочів."
		,"Переважання борошняних продуктів."
		,"Звичайний раціон (змішане харчування)."
		,"Переважання жирів."
		,"C"
	],
	//334
	["Який вигляд мають незмінені м'язові волокна при мікроскопії калу?"
		,"Поліморфні блискучі зерна."
		,"Циліндричної форми фрагменти із загостреними кутами та поперечною смугастістю."
		,"Ромбоподібні утворення."
		,"Концентричні кола."
		,"B"
	],
	//335
	["Який вигляд має нейтральний жир при мікроскопії нативного препарату калу?"
		,"Прямокутники."
		,"Голчасті кристали."
		,"Черепашки."
		,"Круглі або овальні безбарвні (або жовтаві) краплі."
		,"D"
	],
	//336
	["У якому препараті краще диференціювати нейтральний жир?"
		,"У нативному."
		,"З розчином Люголю."
		,"З водним (0,5%) розчином метиленового синього."
		,"З сульфатом нільского синього."
		,"C"
	],
	//337
	["Який вигляд мають краплі нейтрального жиру при фарбуванні метиленовим синім?"
		,"Зерна синього кольору."
		,"Концентричні кола."
		,"Овальні чорні утворення."
		,"Світлі безбарвні (або жовтаві) краплі."
		,"D"
	],
	//338
	["Що є ознакою недостатнього надходження жовчі в кишечник?"
		,"Сірувато-біле забарвлення калу, реакція на стеркобілін негативна."
		,"Наявність крохмальних зерен у калі."
		,"Наявність сполучної тканини у калі."
		,"Наявність перетравної клітковини у калі."
		,"A"
		,"B"
		,"D"
	],
	//339
	["Чим пояснють золотаво-жовтий колір калу, що виникає при тривалому прийомі антибіотиків?"
		,"Зміною кишкової мікрофлори."
		,"Підвищенням кислотності шлунку."
		,"Бродильними процесами в кишечнику."
		,"Недостатністю травлення в тонкій кишці."
		,"A"
		,"C"
		,"D"
	],
	//340
	["Що означає термін 'стеаторея'?"
		,"Наявність у калі непереварених елементів м'ясної їжі."
		,"Наявність у калі великої кількості жиру."
		,"Наявність у калі слизу."
		,"Зміна консистенції калу."
		,"B"
	],
	//341
	["Що означає термін 'креаторея?"
		,"Наявність у калі великої кількості м'язових волокон незмінених або на різних стадіях переварювання."
		,"Наявність у калі жиру."
		,"Наявність у калі слизу."
		,"Зміна в консистенції калу."
		,"A"
	],
	//342
	["Чим пояснюється різкий запах калу при навантаженні м'ясною їжею?"
		,"Посиленням бродильних процесів."
		,"Посиленням гнильних процесів."
		,"Збільшенням маси калу."
		,"Зміною консистенції калу."
		,"B"
	],
	//343
	["Який вигляд мають мила при мікроскопії нативного препарату калу?"
		,"Короткі голочки, брилки, пучки."
		,"Шестикутні таблички."
		,"Пористі структури."
		,"Прямокутники."
		,"A"
	],
	//344
	["Який вигляд має рослинна перетравна клітковина в нативному препараті калу?"
		,"Великі округлі та овальні безбарвн6і (або сірі) клітини з нечітким розпливчастим вмістом."
		,"Структури у вигляді черепашок."
		,"Покручені спіралі."
		,"Різко окреслені ромби."
		,"A"
	],
	//345
	["Про що свідчить макроскопічно видима домішка слизу на поверхні калу?"
		,"Про порушення процесу травлення в шлунку."
		,"Про захворювання підшлункової залози."
		,"Про запальний процес у тонкій кишці."
		,"Про запальний процес у нижніх відділах товстої кишки."
		,"D"
	],
	//346
	["Якщо в калі свіжа домішка крові, з якого відділу травного каналу відбувається кровотеча?"
		,"Із шлунка."
		,"Із тонкої кишки."
		,"Із стравоходу."
		,"Із прямої кишки."
		,"D"
	],
	//347
	["Коли реакція калу стає кислою?"
		,"При активізації гнильної мікрофлори."
		,"При посиленні бродильних процесів."
		,"При значному вмісті в калі жирних кислот."
		,"При недостатності травлення у шлунку."
		,"B"
	],
	//348
	["Про що свідчить значна кількість непереварених і слабопереварених м'язових волокон у калі?"
		,"Про недостатність шлункового травлення."
		,"Про недостатність функції підшлункової залози."
		,"Про недостатність травлення у товстій кишці."
		,"B"
	],
	//349
	["Про що свідчить велика кількість нейтрального жиру у калі при відсутності жирних кислот?"
		,"Про недостатність шлункового травлення."
		,"Про недостатність секреторної функції печінки."
		,"Про недостатність секреторної функції підшлункової залози."
		,"Про ферментативну недостатність тонкої кишки."
		,"C"
	],
	//350
	["При якій патології в калі найчастіше виявляють крохмальні зерна?"
		,"При захворюванні шлунка."
		,"При захворюваннях тонкої кишки, що супроводжуються посиленням її перистальтики."
		,"При захворюваннях печінки."
		,"B"
	],
	//351
	["При якому захворюванні з'являється ахолічний кал?"
		,"Атрофічний гастрит."
		,"Дизентерія."
		,"Рак голівки підшлункової залози."
		,"Хронічний ентерит."
		,"C"
	],
	//352
	["Коли буває чорний колір калу?"
		,"Кровотеча з гемороїдальних вузлів."
		,"Кровотеча із шлунка або 12-ти палої кишки."
		,"Кровотеча з товстої кишки."
		,"Кровотеча з тріщин ануса."
		,"B"
	],
	//353
	["При якому захворюванні у калі виявляють велику кількість перетравної клітковини, крохмалю, йодофільної флори?"
		,"Гнильна диспепсія."
		,"Бродильна диспепсія."
		,"Дизентерія."
		,"Спастичний коліт."
		,"B"
	],
	//354
	["Що є ознакою недостатності надходження жовчі в кишку?"
		,"Сірувато-білий колір калу, реакція на стеркобілін негативна."
		,"Наявність йодофільної флори."
		,"Наявність сполучної тканини."
		,"Наявність слизу."
		,"A"
	],
	//355
	["Для якого захворювання характерний рідкий кал у вигляді 'рисового відвару'?"
		,"Виразкова хвороба шлунка."
		,"Дизентерія."
		,"Холера."
		,"Спастичний коліт."
		,"C"
	],
	//356
	["Про що свідчить велика кількість перетравної клітковини в калі?"
		,"Захворювання печінки."
		,"Прискорена евакуація або запалення тонкої кишки."
		,"Захворювання стравоходу."
		,"B"
	],
	//357
	["Який із препаратів дає змогу диференціювати нейтральний жир і жирні кислоти?"
		,"Препарат із метиленовим синім."
		,"Препарат із розчином Люголя."
		,"Препарат із розчином оцтової кислоти."
		,"A"
	],
	//358
	["Як можна відрізнити в препаратах калу волокна сполучної тканини від тяжів слизу?"
		,"Фарбуванням суданом III."
		,"Фарбуванням розчином Люголя."
		,"Додаванням лугу."
		,"Додаванням оцтової кислоти."
		,"D"
	],
	//359
	["При якій патології реакція калу різко кисла, виявляється велика кількість крохмалю, перетравної клітковини, йодофільної флори?"
		,"Недостатність травлення в шлунку."
		,"Бродильна диспепсія."
		,"Гнильна диспепсія."
		,"B"
	],
	//360
	["При якому стані реакція калу слаболужна, виявляються поодинокі м'язові волокна, кристали жирних кислот і мила - подекуди?"
		,"Запор."
		,"Гнильна диспепсія."
		,"Бродильна диспепсія."
		,"Нормальне травлення."
		,"D"
	],
	//361
	["При якій патології реакція калу лужна, виявляється велика кількість незмінених м'язових волокон, нейтрального жиру?"
		,"Недостатність травлення в шлунку."
		,"Недостатність функції підшлункової залози."
		,"Коліт із запором."
		,"Бродильна диспепсія."
		,"B"
	],
	//362
	["При якій патології реакція калу різко лужна, виявляється збільшена кількість мил і перетравної клітковини, наявний білок і трипельфосфати?"
		,"Прискорена евакуація з товстих кишок."
		,"Бродильна диспепсія."
		,"Гнильна диспепсія."
		,"Коліт із проносом."
		,"C"
	],
	//363
	["При якій патології реакція калу лужна, неперетравної клітковини помірна кількість, перетравної - багато, м'язових волокон незмінених помірна кількість, поодинокі шматочки сполучної тканини, помірна кількість мил?"
		,"Недостатність шлункового травлення."
		,"Недостатність функції підшлункової залози."
		,"Нормальне травлення."
		,"A"
		,"B"
	],
	//364
	["При якій патології реакція калу кисла, м'язові волокна недостатньо змінені, жирних кислот велика кількість, мил небагато?"
		,"Недостатність шлункового травлення."
		,"Недостатність надходження жовчі."
		,"Недостатність травлення в тонкому кишечнику."
		,"Бродильна диспепсія."
		,"B"
	],
	//365
	["При якій патології реакція калу слаболужна, м'язові волокна змінені і незмінені - помірна кількість, нейтрального жиру, жирних кислот і мил - помірна кількість, крохмалю і перетравної клітковини - багато?"
		,"Гнильна диспепсія."
		,"Коліт із запором."
		,"Недостатність травлення в тонкому кишечнику."
		,"C"
	],
	//366
	["При якій патології реакція калу лужна, слизу помірна кількість, м'язові волокна змінені -місцями, мила - подекуди?"
		,"Коліт із запором."
		,"Коліт з поносом."
		,"Бродильна диспепсія."
		,"A"
	],
	//367
	["Про що свідчить позитивна реакція Трибуле-Вишнякова?"
		,"Про підвищений вміст харчового білка в калі."
		,"Про наявність виразкових і запальних процесів у кишці."
		,"Про порушення перетравлення білків у кишці."
		,"Про наявність запорів."
		,"B"
	],
	//368
	["Який метод визначення прихованої крові у калі дає найдостовірнішу інформацію?"
		,"Бензидиновий."
		,"Пірамідоновий."
		,"Проба з гваяковою смолою."
		,"Із радіоактивним хромом."
		,"D"
	],
	//369
	["При дослідженні калу встановлено: консистенція у вигляді щільних грудок сірувато-білого кольору, що кришаться, реакція слабокисла, реакція на стеркобілін і білірубін - негативна. При мікроскопії виявлена велика кількість жирних кислот. Діагноз?"
		,"Обтурація загального жовчного протоку."
		,"Гострий холедохіт."
		,"Гострий ентеріт."
		,"Спастичний коліт."
		,"A"
	],
	//370
	["Встановлено: консистенція калу рідка, запах гнильний, рН=8.5, при мікроскопії виявлена помірна кількість м'язових волокон, перетравна клітковина, крохмаль, солі жирних кислот, кристали трипельфосфату, лейкоцити із дегенеративними змінами."
		,"Бродильний коліт."
		,"Гнильна диспепсія."
		,"Спастичний коліт."
		,"Виразково-некротичний коліт."
		,"B"
	],
	// @Лабораторна діагностика паразитарних хвороб.
	//371
	["Які з гельмінтів людини відносять до класу трематод?"
		,"Шистозома."
		,"Кишкова вугриця."
		,"Широкий лентець."
		,"Ехінокок."
		,"A"
	],
	//372
	["Для діагностики яких гельмінтозів необхідне дослідження періанального зіскобу?"
		,"Трихоцефальоз."
		,"Ентеробіоз."
		,"Опісторхоз."
		,"B"
	],
	//373
	["Личинки яких гельмінтів можна виявити при мікроскопічному дослідженні дуоденального вмісту?"
		,"Анкілостомідів."
		,"Трихінели."
		,"Кишкової вугриці."
		,"Шистозоми."
		,"C"
	],
	//374
	["Личинки яких гельмінтів можна виявити при дослідженні нативного препарату мокротиння?"
		,"Волосоголовця."
		,"Теніїд."
		,"Аскарид."
		,"C"
	],
	//375
	["Для якого з гельмінтів є характерним одночасне паразитування і личинкової і дорослої стадії в організмі людини?"
		,"Широкого лентеця."
		,"Печінкового сисуна."
		,"Карликового ціп'яка."
		,"C"
	],
	//376
	["Який із методів виявлення яєць гельмінтів у фекаліях є найінформативнішим?"
		,"Метод нативного мазка."
		,"Метод Калантарян."
		,"Метод Фюлеборна."
		,"Метод закручування за Шульманом."
		,"B"
	],
	//377
	["Яйця яких гельмінтів можна виявити при мікроскопічному дослідженні дуоденального вмісту?"
		,"Яйця гостриків."
		,"Яйця сибірського сисуна."
		,"Яйця ехінококу."
		,"Яйця аскарид."
		,"B"
	],
	//378
	["Який з методів є найдостовірнішим для виявлення личинок кишкової вугриці у фекаліях?"
		,"Метод Фюлеборна."
		,"Метод закручування за Шульманом."
		,"Метод нативного мазка."
		,"Метод Бермана."
		,"D"
	],
	//379
	["Який з методів є найефективнішим для лабораторної діагностики теніаринхозу і теніозу?"
		,"Метод Калантарян."
		,"Метод Бермана."
		,"Метод періанально-ректального зіскобу."
		,"Вивчення структури члеників гельмінта."
		,"D"
	],
	//380
	["Які особливості морфології мають гельмінти класу трематод?"
		,"Довге членисте тіло."
		,"Листоподібне або ланцетоподібне тіло, пласке, позбавлене членистості."
		,"Циліндричне тіло, ротова капсула з зубцями."
		,"Циліндричне тіло, рабдитоподібний стравохід."
		,"B"
	],
	//381
	["На чому базується лабораторна діагностика трематодозів?"
		,"На виявленні фрагментів паразитів."
		,"На виявленні яєць трематод."
		,"На виявленні личинок."
		,"На виявленні паразитів."
		,"B"
	],
	//382
	["Назвіть представника стрічкових гельмінтів:"
		,"Анкілостома."
		,"Ланцетоподібний сисун."
		,"Широкий лентець."
		,"Некатор."
		,"C"
	],
	//383
	["Для якого стрічкового гельмінта людини характерні такі морфологічні ознаки: довжина тіла від 4 до 10 м, голівка без гачків, у зрілих члениках матка має від 18 до 30 бічних відгалужень?"
		,"Свинячий ціп'як."
		,"Бичачий ціп'як."
		,"Широкий лентець."
		,"Карликовий ціп'як."
		,"B"
	],
	//384
	["На чому базується диференційна діагностика озброєного та неозброєного ціп'яків?"
		,"На особливостях будови члеників."
		,"На особливостях будови яєць."
		,"На особливостях розвитку личинки."
		,"На особливостях будови голівки."
		,"A"
	],
	//385
	["На чому базується лабораторна діагностика стронгілоїдозу?"
		,"На виявлені та дослідженні личинок у калі за методом Бермана."
		,"На дослідженні нативного мазка калу."
		,"На дослідженні вмісту шлунка."
		,"A"
	],
	//386
	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики довгі, вузькі, активно рухаються, матка розташована уздовж членика, має 18 - 30 бічних відгалужень?"
		,"Бичачого ціп'яка."
		,"Свинячого ціп'яка."
		,"Широкого лентеця."
		,"Карликового ціп'яка."
		,"A"
	],
	//387
	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики короткі і широкі, нерухомі, матка має 8 - 12 бічних відгалужень?"
		,"Карликового ціп'яка."
		,"Свинячого ціп'яка."
		,"Широкого лентеця."
		,"Бичачого ціп'яка."
		,"B"
	],
	//388
	["Для якого гельмінта, паразита людини, характерна така структура зрілих члеників: членики широкі і короткі, матка з вивідним отвором, розташована в центрі членика у вигляді розетки?"
		,"Широкого лентеця."
		,"Свинячого ціп'яка."
		,"Карликового ціп'яка."
		,"Бичачого ціп'яка."
		,"A"
	],
	//389
	["Яким з методів паразитологічних досліджень можна виявити яйця та личинки гельмінтів одночасно?"
		,"Метод закручування за Шульманом."
		,"Метод Фюллеборна."
		,"Метод Калантарян."
		,"Метод Като."
		,"A"
	],
	//390
	["Який метод збагачення застосовується в гельмінтології?"
		,"Розведення калу водою."
		,"Змішування калу з насиченим розчином селітри."
		,"Обробка калу 40% розчином азотної кислоти."
		,"Змішування калу з фізрозчином."
		,"B"
	],
	//391
	["Який метод дослідження є найінформативнішим для виявлення збудника малярії?"
		,"Дослідження товстої краплі крові."
		,"Дослідження кісткового мозку."
		,"Дослідження пунктату лімфатичного вузла."
		,"A"
	],
	//392
	["Який метод дослідження застосовується для встановлення виду збудника малярії?"
		,"Дослідження мазка кісткового мозку."
		,"Дослідження пунктату лімфатичного вузла."
		,"Дослідження тонкого мазка крові."
		,"C"
	],
	//393
	["Коли найкраще брати кров у хворого для виявлення збудника малярії?"
		,"На висоті нападу лихоманки."
		,"Між нападами лихоманки."
		,"Напередодні нападу лихоманки."
		,"До призначення протималярійних препаратів."
		,"A"
		,"D"
	],
	//394
	["Який збудник викликає чотириденну малярію?"
		,"P. vivax."
		,"P. falciparum."
		,"P. malariae."
		,"P. ovale."
		,"C"
	],
	//395
	["Для якого виду малярії характерні такі зміни периферичної крові в мазку: уражені еритроцити збільшені, гіпохромні, містять рясну, дрібну червону зернистість, морула складається з 12 - 18 мерозоїтів, гаметоцити округлі?"
		,"Для овале - малярії."
		,"Для триденної."
		,"Для чотириденної."
		,"Для тропічної."
		,"B"
	],
	//396
	["Для якого виду малярії характерні такі зміни периферичної крові у мазку: уражені еритроцити збільшені, неправильної овальної та зірчастої форми, гіпохромні, містять нечисленні крупні темно-червоні зерна, морула складається з 8 - 12 крупних мерозоїтів, гаметоцити округлі?"
		,"Для триденної."
		,"Для чотириденної."
		,"Для овале - малярії."
		,"Для тропічної."
		,"C"
	],
	//397
	["Для якого виду малярії характерні такі змїни периферичної крові у мазку: уражені еритроцити не змінені, у мазку крові трапляються тільки кільцеподібні трофозоїти і гаметоцити напівмісячної форми?"
		,"Для тропічної."
		,"Для триденної."
		,"Для чотириденної."
		,"Для овале - малярії."
		,"A"
	],
	//398
	["Для якого виду малярії характерні такі зміни периферичної крові у мазку: уражені еритроцити не змінені, без зернистості, трапляються витягнуті поперек еритроцита трофозоїти, морула містить 6 - 12 мерозоїтів, гаметоцити округлі?"
		,"Для триденної."
		,"Для тропічної."
		,"Для чотириденної."
		,"Для овале - малярії."
		,"C"
	],
	//399
	["Які дані дослідження мазка крові свідчать про можливий розвиток малярійної коми при тропічній малярії?"
		,"Збільшення ШОЕ."
		,"Зменшення кількості еритроцитів."
		,"Поява гаметоцитів у мазку периферичної крові."
		,"Поява поряд із трофозоїтами шизонтів та морул, що складаються із 12-24 дрібних мерозоїтів."
		,"D"
	],
	//400
	["Чи можливе виявлення збудника малярії в мазку і товстій краплі крові в період екзоеритроцитарної шизогонії?"
		,"Можливе в мазку крові."
		,"Можливе в товстій краплі крові."
		,"Можливе в мазку і товстій краплі крові."
		,"Виявлення збудника малярії в препаратах периферичної крові в цій фазі інфекційного процесу неможливе."
		,"D"
	],
	//401
	["Яка кількість лейкоцитів у полі зору (х90) свідчить про правильне приготування товстої краплі крові?"
		,"1-3."
		,"3-5."
		,"5-10."
		,"15-20."
		,"D"
	],
	//402
	["Який характер має анемія у хворого на малярію?"
		,"Постгеморагічна."
		,"Апластична."
		,"Пов'язана з дефіцитом заліза."
		,"Гемолітична нормохромна."
		,"D"
	],
	//403
	["Який розвиток збудника малярії відбувається в організмі людини?"
		,"Спорогонія."
		,"Еритроцитарна шизогонія."
		,"Позаеритроцитарна шизогонія (екзоеритроцитарна)."
		,"Формування гамонтів."
		,"B"
		,"C"
		,"D"
	],
	//404
	["Який елемент дозволяє надійно диференціювати тропічну малярію від інших видів захворювання?"
		,"Трофозоїти кільцевидні."
		,"Зміни в еритроцитах."
		,"Морула."
		,"Гамонти."
		,"D"
	],
	//405
	["З якою фазою розвитку збудника малярії пов'язують клінічні прояви хвороби?"
		,"Спорогонія."
		,"Тканинна шизогонія."
		,"Еритроцитарна шизогонія."
		,"Формування гамонтів."
		,"C"
	],
	//406
	["Найвищий ступінь паразитемії буває при малярії:"
		,"Триденній."
		,"Тропічній."
		,"Чотириденній."
		,"Овале - малярії."
		,"B"
	],
	//407
	["Які дані необхідно внести до бланку про результат дослідження крові на малярію?"
		,"Назву досліджуваного матеріалу, назву збудника, стадії розвитку збудника, ступінь паразитемії."
		,"Характеристика пігменту."
		,"A"
	],
	//408
	["Через який час від початку виражених клінічних проявів хвороби можна виявити гаметоцити в периферичній крові хворих на тропічну малярію?"
		,"Через 1 добу."
		,"Через 2 - 3 доби."
		,"Через 7 діб."
		,"Через 10 - 12 діб."
		,"D"
	],
	//409
	["Що являє собою пігмент в цитоплазмі збудника малярії?"
		,"Результат фагоцитозу."
		,"Дистрофічні зміни в цитоплазмі паразита."
		,"Продукт утилізації гемоглобіну."
		,"Осад барвника."
		,"C"
	],
	//410
	["Які показники гемограми характерні для гострої малярійної інфекції?"
		,"Анемія, лейкоцитоз, зменшення кількості еозинофілів, висока ШОЕ."
		,"Анемія, лейкоцитоз, нейтрофільоз, гіпереозинофілія, нормальна ШОЕ."
		,"Анемія, лейкопенія, нейтропенія з регенеративним зсувом вліво, зменшення кількості еозинофілів, висока ШОЕ, наявність елементів регенерації червоного паростка кровотворення."
		,"Еритроцитоз, низька ШОЕ, тромбоцитопенія."
		,"C"
	],
	//411
	["Чим обумовлений розвиток віддалених рецидивів у хворих на триденну малярію?"
		,"Наявністю спорозоїтів у крові хворого."
		,"Наявністю у крові хворого амебовидних трофозоїтів."
		,"Наявністю гіпнозоїтів у печінці."
		,"Наявністю гаметоцитів у крові хворого."
		,"C"
	],
	//412
	["Які лабораторні дані дозволяють встановити, що хворий на малярію може бути джерелом інфекції?"
		,"Виявлення в крові хворого зрілих трофозоїтів."
		,"Виявлення в крові хворого гаметоцитів."
		,"Виявлення в крові хворого морул."
		,"Виявлення в крові хворого кільцеподібних і юних паразитів."
		,"B"
	],
	//413
	["З яких відділів системи травлення лямблії потрапляють у дуоденальний вміст?"
		,"З печінкових ходів."
		,"З жовчного міхура."
		,"З загального жовчного протоку."
		,"З дванадцятипалої кишки."
		,"D"
	],
	//414
	["Який матеріал необхідно досліджувати у хворого для виявлення вегетативних форм лямблій?"
		,"Оформлений кал."
		,"Дуоденальний вміст."
		,"Періанально-ректальний зіскоб."
		,"B"
	],
	//415
	["Що має значення для діагностики балантидіазу?"
		,"Виявлення цист."
		,"Виявлення передцист."
		,"Виявлення вегетативних форм."
		,"Виявлення цист і передцист."
		,"C"
	],
	//416
	["Який збудник викликає вісцеральний лейшманіоз?"
		,"Лейшманія тропічна."
		,"Лейшманія бразильська."
		,"Лейшманія Доновані."
		,"Хіломастикс."
		,"C"
	],
	//417
	["Виявлення яких форм лейшманій має вирішальне значення для постановки діагнозу вісцерального лейшманіозу?"
		,"Джгутикових форм."
		,"Безджгутикових форм."
		,"Цист."
		,"B"
	],
	//418
	["У якому матеріалі найчастіше виявляють лейшманії при вісцеральному лейшманіозі?"
		,"У периферичній крові."
		,"У лімфі."
		,"У пунктаті кісткового мозку."
		,"C"
	],
	//419
	["Який метод дослідження може свідчити про раніше перенесений токсоплазмоз через багато років після одужання?"
		,"Дослідження пунктату кісткового мозку."
		,"Дослідження спинномозкової рідини."
		,"Внутрішньошкірна проба з токсоплазміном."
		,"C"
	],
	//420
	["Який титр антитіл свідчить про гострий токсоплазмоз?"
		,"10"
		,"20"
		,"160"
		,"C"
	],
	// @Дослідження спинномозкової рідини.
	//421
	["Яка густина спинномозкової рідини в нормі?"
		,"(1,009 - 1,010)."
		,"(1,002 - 1,007)."
		,"(1,012 - 1,013)."
		,"(1,014 - 1,015)."
		,"B"
	],
	//422
	["Який колір має спинномозкова рідина в нормі?"
		,"Жовтий."
		,"Червоний."
		,"В нормі спинномозкова рідина безбарвна."
		,"Бурий."
		,"C"
	],
	//423
	["При яких патологічних станах спостерігають ксантохромію ліквору?"
		,"При порушеннях циркуляції крові в судинах мозку."
		,"При запальних процесах оболонок мозку."
		,"При свіжій кровотечі."
		,"При окислюванні білірубіна в білівердин."
		,"A"
	],
	//424
	["Чим обумовлена каламутність спинномозкової рідини після центрифугування?"
		,"Наявністю в ній мікроорганізмів."
		,"Підвищеним вмістом фібриногену."
		,"Наявністю сечової кислоти."
		,"A"
	],
	//425
	["Для якої патології характерно утворення фібринозної плівки у лікворі?"
		,"При пухлинах мозку."
		,"При туберкульозному менінгіті."
		,"При порушеннях мозкового кровообігу."
		,"При крововиливі в мозок."
		,"B"
	],
	//426
	["Який вміст білка в спинномозковій рідині можна вважати нормальним?"
		,"(0,033 - 0,1) г/л."
		,"(0,12 - 0,33) г/л."
		,"(0,4 - 0,5) г/л."
		,"(0,7 - 1,5) г/л."
		,"B"
	],
	//427
	["Чим може бути обумовлена неточність визначення цитозу в геморагічній спинномозковій рідині?"
		,"Гемолізом еритроцитів."
		,"Використанням різноманітних лічильних камер."
		,"Домішкою крові."
		,"Зміною гематокриту."
		,"C"
	],
	// @Ситуаційні задачі за темою "Дослідження спинномозкової рідини"
	//428
	["Для якого захворювання є характерними дані, отримані при дослідженні ліквору: плеоцитоз 600 у 1 мкл, білок -1,5 г/л, глюкоза-0,5 ммоль/л, хлориди 60 ммоль/л. При фарбуванні за Цілем-Нільсеном фібринозної плівки виявлені мікобактерії туберкульозу?"
		," Хільозний менінгіт."
		," Геморагічний менінгіт."
		,"ТВС менінгіт."
		,"C"
	],
	//429
	["Для якого захворювання є характерними дані, отримані при дослідженні ліквору: плеоцитоз 100 у 1 мкл., білок 0,6 г/л, глюкоза 2,8 ммоль/л, хлориди 120 ммоль/л, осадові проби запального типу?"
		,"Хільозний менінгіт."
		,"Серозний менінгіт."
		," Геморагічний менінгіт."
		,"B"
	],
	// @Дослідження ексудатів.
	//430
	["Зазначте вид ексудату: відносна густина 1,020, білок-20 г/л, прозорий, лейкоцити (20-30) у п.з., переважають лімфоцити, поодинокі еритроцити, клітини мезотелію?"
		,"Серозний."
		,"Гнійний."
		,"Геморагічний."
		,"Хільозний."
		,"A"
	],
	//431
	["Зазначте вид ексудату: відносна густина 1,022, білок-50 г/л, каламутний, велика кількість лейкоцитів з токсогенною зернистістю, макрофаги, багата мікрофлора?"
		,"Хільозний."
		,"Гнійний."
		,"Серозний."
		,"Геморагічний."
		,"B"
	],
	//432
	["Зазначте вид ексудату: жовто-бурий, каламутний, білок-100 г/л, в осаді жирноперероджені клітини мезотелію, краплі жиру, велика кількість кристалів холестерину?"
		,"Хільозний."
		,"Гнійний."
		,"Серозний."
		,"Холестериновий."
		,"D"
	],
	//433
	["Зазначте вид ексудату: відносна густина 1,022, білок-40 г/л, на фоні гною і крові виявлені макрофаги, клітини мезотелію. Про який діагноз можна думати?"
		,"Туберкульозний плеврит."
		,"Гнійний плеврит."
		,"Мезотеліома."
		,"Метастаз раку в плевру."
		,"A"
		,"B"
	],
	// @Лабораторна діагностика захворювань статевих органів.
	//434
	["Визначте фазу менструального циклу за такою цитограмою вагинального мазка: виявлені проміжні і поверхневі клітини, розташовані роздільно, фон мазка прояснений, велика кількість паличок Дедерлейна, лейкоцити відсутні. ІС=0/86/14; ІК=5%; ЕІ=3%."
		,"Рання фолікулінова."
		,"Середня фолікулінова."
		,"Рання лютеїнова."
		,"Пізня лютеїнова."
		,"B"
	],
	//435
	["Визначте фазу менструального циклу за такою цитограмою вагінального мазка: фон темний, проміжні клітини без чітких контурів, розташовані пластами, цитоплазма інтенсивно базофільна, багато лейкоцитів, детрит, ЕІ=4%, КІ=10%."
		,"Середня фолікулінова."
		,"Пізня фолікулінова."
		,"Пізня лютеїнова."
		,"Середня лютеїнова."
		,"C"
	],
	//436
	["Визначте тип мазка у жінки в постменопаузі за такою цитограмою: переважають поверхневі клітини, що розташовуються роздільно, КІ і ЕІ 50%, фон мазка світлий, лейкоцити поодинокі, палички Дедерлейна?"
		,"Мазок проліферативного типу."
		,"Мазок змішаного типу."
		,"Цитолітичний мазок."
		,"Андрогенний мазок."
		,"A"
	],
	//437
	["Визначте тип мазка за такою цитограмою: основну масу клітин складають парабазальні, велика кількість лейкоцитів, палички Дедерлейна відсутні. Проміжних клітин 25%"
		,"Мазок атрофічного типу."
		,"Цитолітичний мазок."
		,"Змішаний мазок."
		,"Андрогенний мазок."
		,"A"
	],
	//438
	["Визначте тип мазка за таклю цитограмою: усі види клітин вагінального епітелію, невелика кількість лейкоцитів. Палички Дедерлейна поодинокі."
		,"Мазок андрогенного типу."
		,"Мазок атрофічного типу."
		,"Мазок проліферативного типу."
		,"Мазок змішаного типу."
		,"D"
	],
	//439
	["У яких випадках дослідник не виявляє бліду спірохету в матеріалі із сифілітичних уражень (первинна сифілома, ерозована папула, широкі кондиломи?"
		,"При неправильному взятті матеріалу для дослідження."
		,"При неправильній мікроскопії."
		,"При лікарській терапії."
		,"При наявності t0 у хворого."
		,"A"
		,"B"
		,"C"
	],
	//440
	["Яка звичайна тривалість інкубаційного періоду при сифілісі?"
		,"21 - 40 днів."
		,"1 - 5 днів."
		,"70 - 120 днів."
		,"5 - 6 років."
		,"A"
		,"C"
		,"D"
	],
	//441
	["Через який проміжок часу при сифілісі серологічні реакції стають позитивними?"
		,"Через 3 тижні з моменту появи твердого шанкеру."
		,"У перші 2 тижні захворювання."
		,"У перші 2 - 3 тижні захворювання."
		,"A"
	],
	//442
	["При яких захворюваннях, крім сифілісу, може відзначатися позитивна реакція Вассермана?"
		,"При малярії, особливо під час нападу."
		,"При червоному вовчаку, лепрі."
		,"При затяжному септичному ендокардиті."
		,"При гострих респіраторних вірусних інфекціях."
		,"A"
		,"B"
		,"C"
	],
	//443
	["Які стани можуть сприяти переходові негативної реакції Вассермана в позитивну?"
		,"Прийняття алкоголю."
		,"Менструальний період, відразу після пологів (протягом 3-4-х діб)."
		,"Аскаридоз."
		,"Субфібрильна t0."
		,"A"
		,"B"
		,"C"
	],
	//444
	["Що клінічно характеризує первинний період сифілісу?"
		,"Гуми."
		,"Сифіліди."
		,"Твердий шанкер."
		,"C"
	],
	//445
	["Що клінічно характеризує вторинний період сифілісу?"
		,"Поліаденіт."
		,"Плямисті висипання."
		,"Папули, везикули."
		,"Підвищення t0  тіла чи ангіна."
		,"A"
		,"B"
		,"C"
	],
	//446
	["Який відсоток нерухомих трепонем розцінюється як позитивна реакція при постановці реакції імобілізації блідих трепонем?"
		,"Менше як 20%."
		,"21 - 30 %."
		,"31 - 50 %."
		,"Більше як 50%."
		,"C"
		,"D"
	],
	//447
	["Що є збудником м'якого шанкеру?"
		,"Бліда спірохета."
		,"Стрептобацила."
		,"Трихомонади."
		,"Хламідії."
		,"B"
	],
	//448
	["Назвіть методи фарбування стрептобацили при м'якому шанкері?"
		,"Метиленовий синій."
		,"За Романовським."
		,"За Грамом."
		,"За Шором."
		,"A"
		,"B"
		,"C"
	],
	//449
	["Чим характеризується морфологія типових гонококів?"
		,"Коки розміщуються ланцюжком."
		,"Диплококи, звернені увігнутими поверхнями один до одного."
		,"Коки, розташовані розсипом."
		,"Дві кульки однакового розміру."
		,"B"
	],
	//450
	["Який метод фарбування гонококів є необхідним для постановки остаточного діагнозу?"
		,"10% Метиленовим синім."
		,"За Грамом."
		,"За Папенгеймом."
		,"За Шором."
		,"B"
	],
	//451
	["Чим характеризується морфологія атипових гонококів?"
		,"Макроформи, мікроформи."
		,"Дві кульки однакового розміру."
		,"Кульки розташовані ланцюжком."
		,"A"
		,"B"
	],
	//452
	["Яку негативну дію спричиняє гонотоксин на організм?"
		,"Токсичні прояви з боку нервової системи."
		,"Викликає склеротичні процеси в тканинах."
		,"Сприяє розмноженню на слизовій оболонці гноєтворних мікробів."
		,"Викликає ускладнення з боку кровотворної системи."
		,"A"
		,"B"
		,"C"
	],
	//453
	["Скільки типів гонококів розрізняють серологічно?"
		,"1 - 2."
		,"2 - 6."
		,"1 - 4."
		,"2 - 3."
		,"8-10."
		,"B"
	],
	//454
	["Який вид епітелію є улюбленим для гонокока?"
		,"Циліндричний."
		,"Багатошаровий плоский."
		,"Перехідний."
		,"Всі види епітелію."
		,"A"
	],
	//455
	["Через скільки днів після зараження можна знайти гонокок у виділеннях статевих органів?"
		,"2 - 21 день."
		,"1 - 2 міс."
		,"1,5 - 3 міс."
		,"3 - 6 міс."
		,"A"
	],
	//456
	["Назвіть лабораторні методи дослідження, що застосовуються для діагностики гонореї?"
		,"Серологічні реакції."
		,"Вирощування на живильних середовищах."
		,"Мікроскопічні дослідження."
		,"Імунологічні реакції."
		,"A"
		,"B"
		,"C"
	],
	//457
	["Які критерії свідчать про вилікування від гонореї?"
		,"Зникнення запальних явищ."
		,"Трикратна відсутність (з інтервалом в 10 днів) гонококів в мазку."
		,"Відсутність суб'єктивних даних (скарг хворого)."
		,"Наявність температурної реакції."
		,"A"
		,"B"
		,"C"
	],
	//458
	["Чим характеризується двостаканна проба при гострому передньому уретриті у чоловіків?"
		,"Обидві порції сечі прозорі."
		,"Перша порція сечі каламутна."
		,"Друга порція сечі каламутна."
		,"Обидві порції сечі каламутні."
		,"B"
	],
	//459
	["Як довго вагінальні трихомонади спроможні зберігати свою життєздатність у воді?"
		,"(2 - 5) годин."
		,"(20 - 40) хвилин."
		,"(1 - 2) години."
		,"(5 - 6) годин."
		,"B"
	],
	//460
	["Як змінюється кількість паличок Дедерлейна у вагінальних мазках трихомоніазу?"
		,"Зменшується."
		,"Збільшується."
		,"Не змінюється."
		,"Цілком відсутні."
		,"A"
	],
	//461
	["Яку стадію трихомоніазу найлегше діагностувати мікроскопічно при вивченні вагінальних мазків?"
		,"Початкову."
		,"При кульмінації."
		,"Хронічну."
		,"Інкубаційний період."
		,"B"
	],
	//462
	["Який метод фарбування є найкращим для мікроскопічної діагностики трихомоніазу?"
		,"За Грамом."
		,"За Романовським."
		,"За Папаніколау."
		,"A"
		,"B"
	],
	//463
	["Яку форму приймають трихомонади при попаданні в несприятливі умови?"
		,"Круглі утворення, позбавлені ядер."
		,"L - форми."
		,"Утворюють скупчення."
		,"A"
		,"B"
	],
	//464
	["Який характер вагінальних виділень при трихомоніазі?"
		,"Кров'янисті."
		,"Серозні."
		,"Жовті, гноєподібні, пінисті."
		,"Білі, крихкуваті."
		,"B"
		,"C"
	],
	//465
	["Що є критерієм одужання хворого на трихомоніаз?"
		,"Відсутність трихомонад при лабораторному дослідженні протягом 1 - 2 місяців після закінчення лікування."
		,"Відсутність трихомонад при лабораторному дослідженні під час лікування."
		,"Відсутність трихомонад при лабораторному дослідженні протягом тижня після закінчення лікування."
		,"A"
	],
	//466
	["Які методи лабораторної діагностики урогенітальних хламідіозів застосовуються в даний час?"
		,"Ідентифікація хламідій в уражених клітинах."
		,"Виділення культури хламідій."
		,"Виявлення хламідійних антитіл."
		,"Метод парних сироваток."
		,"A"
		,"B"
		,"C"
	],
	//467
	["Який вигляд мають хламідії у препараті пофарбованому за Грамом?"
		,"Внутріклітинно розташовані дрібні темні грамнегативні округлі утворення."
		,"Стрептобацили."
		,"Грамнегативні палички."
		,"A"
	],
	//468
	["Який характер вагінальних виділень спостерігається при генітальному хламідіозі?"
		,"Склоподібні, гнійні."
		,"Кров'янисті."
		,"Пінисті, крихкуваті."
		,"Білого кольору, сирнисті."
		,"A"
		,"B"
		,"C"
	],
	//469
	["Які морфологічні структури виявляються в епітеліальних клітинах при хламідіозі при фарбуванні за Романовським-Гімза?"
		,"Включення у вигляді компактних, рихло розташованих зернистих мас."
		,"Крупні включення, розміром 400-1000 нм, мають синьо-фіолетовий колір."
		,"Дрібні включення, що містять крупні тільця із середнім діаметром до 300 нм, які мають рожево-фіолетовий колір."
		,"Шароподібні включення, розташовані між клітинами епітелію."
		,"A"
		,"B"
		,"C"
	],
	//470
	["Яке забарвлення (при хламідіозі) елементарних тілець при фарбуванні за Паппенгеймом?"
		,"Червоний колір."
		,"Рожево-фіолетовий колір."
		,"Зеленуватий колір."
		,"Коричневий колір."
		,"B"
	],
	//471
	["Який матеріал є найінформативнішим при дослідженні на хламідіоз у чоловіків?"
		,"Перша ранкова порція сечі."
		,"Еякулят."
		,"Секрет простати."
		,"B"
	],
	//472
	["Що є збудником бактеріального вагінозу?"
		,"Коки грампозитивні."
		,"Тріхомонади."
		,"Грамнегативна або грамваріабельна поліморфна нерухома паличка без капсули."
		,"C"
	],
	//473
	["Що є критеріями для діагностики вагінозу?"
		,"Незначні, з неприємним запахом виділення зі статевих шляхів."
		,"Відсутність паличок Дедерлейна."
		,"'Ключові клітини'' - клітини плоского епітелію, покриті грамваріабельними коккобактеріями."
		,"Виявлення лейкоцитів."
		,"A"
		,"B"
		,"C"
	],
	//474
	["Яка ознака з перерахованих є найважливішою при діагностиці баквагінозу?"
		,"Виявлення лейкоцитів."
		,"Виявлення ''ключових клітин'' - епітеліальних клітин вагіни, покритих грамваріабельною коккобацилярною флорою."
		,"Виявлення коків усередині лейкоцитів."
		,"Відсутність паличок Дедерлейна."
		,"B"
	],
	//475
	["Що є збудником уреаплазмозу?"
		,"Дрібні грамнегативні коккобацилярні мікроорганізми."
		,"Диплококи."
		,"Грамваріабельні коки."
		,"Грампозитивні палички."
		,"A"
	],
	//476
	["У якому біологічному матеріалі проводять діагностику уреаплазмозу?"
		,"Матеріал з уретри."
		,"Перша ранкова порція сечі."
		,"Виділення з вагіни, каналу шийки матки, амніотична рідина."
		,"Сироватка крові."
		,"A"
		,"B"
		,"C"
	],
	//477
	["При якому захворюванні спостерігається така цитологічна картина?"
		,"Хламідіоз."
		,"Мікоплазмоз."
		,"Уреаплазмоз."
		,"Кандідоз."
		,"A"
	],
	//478
	[" Який метод фарбування застосований в даному випадку?"
		,"За Паппанікалау."
		,"За Романовським-Гімзе."
		,"За Шором."
		,"За Папенгеймом."
		,"C"
	],
	//479
	["Про наявність якого захворювання можна думати при такій цитологічній картині вагінального мазка? "
		,"Амебіаз."
		,"Лейшманіаз."
		,"Малярія."
		,"Трихомоніаз."
		,"D"
	],
	// @Ситуаційні задачі за темою "Лабораторна діагностика захворювань статевих органів".
	//480
	["На фоні детриту виявлено: нейтрофіли - помірно в п/з, клітини плоского епітелію різних шарів, макрофаги, гістіоцити. Флора кокова. Виявлені трихомонади. Цитологічна картина відповідає:"
		,"Трихомоніазу."
		,"Гострому запаленню."
		,"Помірна дисплазія."
		,"A"
	],
	//481
	["Жінка зі скаргами на значні виділення із статевих органів. В препараті клітини плоского епітелію переважно проміжного шару, значна змішана флора. Лейкоцити - невелика кількість в п/з. Виявлені 'ключові'' клітини. Цитологічне заключення:"
		,"Цитограма без особливостей."
		,"Відповідність діагнозу: 'Бактеріальний вагіноз'."
		,"Цитограма запалення."
		,"B"
	],
	//482
	["У хворої З. надмірні виділення зі статевих шляхів білого кольору творожистої консистенції, свербіж, відчуття печії, подразнення зовнішніх статевих органів. Діагноз?"
		," Трихомоніаз."
		,"Мікоплазмоз."
		,"Бактеріальний вагіноз."
		,"Кандідоз."
		,"D"
	],
	//483
	["Протягом якого часу після еякуляції необхідно проводити дослідження еякуляту?"
		,"Протягом 1 години, але не раніше, ніж наступить розжиження еякуляту."
		,"Через 10 хвилин."
		,"Через 2 години."
		,"A"
	],
	//484
	["Чому дорівнює кількість сперматозоїдів в нормі (млн.в мл) у одиниці об'єму еякуляту, згідно з рекомендаціями ВООЗ?"
		,"більше ніж 20"
		,"200-250"
		,"A"
	],
	//485
	["Який рух сперматозоїдів переважно спостерігається в нормі?"
		,"Маятникоподібне."
		,"Манежноподібне."
		,"Відсутність прямування."
		,"Прямолінійно поступальне прямування."
		,"D"
	],
	//486
	["Яким терміном позначається відсутність сперматозоїдів та клітин сперматогенезу у еякуляті?"
		,"Аспермія."
		,"Тератозоосермія."
		,"Некрозооспермія."
		,"Олігозооспермія."
		,"A"
	],
	//487
	["Яким терміном позначається відсутність сперматозоїдів при наявності клітин сперматогенезу?"
		,"Азооспермія."
		,"Тератозооспермія."
		,"Некрозооспермія."
		,"Олігозооспермія."
		,"A"
	],
	//488
	["Який відсоток живих сперматозоїдів виявляється в нормі у еякуляті згідно з рекомендаціями ВООЗ?"
		,"100%."
		,"60 - 70 %."
		,"більше ніж 75 %."
		,"C"
	],
	//489
	["Яке фарбування препарату еякуляту застосовують для диференційованого підрахунку живих сперматозоїдів?"
		,"По Паппенгейму."
		,"По Блуму."
		,"По Романовському."
		,"По Папаніколау."
		,"B"
	],
	//490
	["Про наявність якого захворювання може свідчити виявлення в еякуляті  найпростіших з пінистою цитоплазмою та ядром у вигляді сливової кісточки?"
		,"Трихомоніаз."
		,"Гонорея."
		,"Амебіаз."
		,"Сифіліс."
		,"A"
	],
	//491
	["Яка реакція рН секрету передміхурової залози у здорових чоловіків?"
		,"6,0 - 6,5."
		,"5,0 - 5,5."
		,"7,0 - 7,5"
		,"7,5 - 8,0."
		,"A"
	],
	//492
	["Який компонент еякуляту надає йому специфічного запаху?"
		,"Холестерин."
		,"Спермін."
		,"Фруктоза."
		,"Кисла фосфатаза."
		,"B"
	],
	//493
	["Яка кількість лейкоцитів у еякуляті виявляється при простатиті?"
		,"1 - 2 у полі зору."
		,"3 - 5 у полі зору."
		,"Більш як 10 у полі зору."
		,"C"
	],
	//494
	["Яка кількість еритроцитів у еякуляті є нормою?"
		,"(2 - 3) у полі зору."
		,"(5 - 10) у полі зору."
		,"(25 - 30) у полі зору."
		,"Відсутні або зустрічаються поодинокі у препараті."
		,"D"
	],
	//495
	["Яка кількість лейкоцитів у еякуляті є нормою?"
		,"Поодинокі в препараті."
		,"12 - 13 у полі зору."
		,"20 - 25 у полі зору."
		,"A"
	],
	//496
	["При якій патології в еякуляті виявляється велика кількість шаруватих тілець?"
		,"Аденома передміхурової залози з застоєм сперми."
		,"Епідидиміт."
		,"Уретрит."
		,"Простатит."
		,"A"
		,"D"
	],
	//497
	["Назвіть особливо небезпечні грибкові захворювання?"
		,"Трихофітія поверхнева."
		,"Кокцидійний мікоз, гістоплазмоз."
		,"Мікроспорія."
		,"Парша."
		,"B"
	],
	//498
	["Які грибкові захворювання відносять до глибоких мікозів?"
		,"Актиномікоз, бластомікоз, споротрихоз."
		,"Трихофітія."
		,"Мікроспорія."
		,"Гістоплазмоз, парша."
		,"A"
	],
	//499
	["Яка властивість грибків з перерахованих, використовується для візуального контролю за ефективністю лікування?"
		,"Спороутворення."
		,"Утворення бруньок."
		,"Виділення токсину."
		,"Свічення в променях лампи Вуда."
		,"D"
	],
	//500
	["Який характер росту на живильних середовищах має культура гриба?"
		,"Шкірясті, гладкі, гіпсово-борошнисті."
		,"Пухнасті, пухкі, крупнобугристі."
		,"Плямисті."
		,"A"
		,"B"
	],
	//501
	["Які методи застосовуються для лабораторної діагностики грибкових захворювань?"
		,"Виявлення тканинних форм збудника."
		,"Постановка серологічних реакцій і алергічних проб."
		,"Відтворення інфекцій на тваринах."
		,"Методи ПЦР."
		,"A"
		,"B"
		,"C"
	],
	//502
	["Яка мікроскопічна картина при трихофітії?"
		,"Міцелій, який розгалужується на гілки."
		,"Дихотомічний міцелій який гілкується."
		,"Членистий міцелій у вигляді ланцюжків."
		,"Псевдоміцелій."
		,"A"
		,"B"
		,"C"
	],
	//503
	["Назвіть методи, що дозволяють виявити тканинні форми грибків?"
		,"Вивчення нативного препарату волосся, лусочок у 10% розчині їдкого калію."
		,"Реакція преципітації."
		,"Реакція Борде-Жангу."
		,"ШИК-реакція."
		,"A"
	],
	//504
	["Які методи застосовуються для фарбування грибів в уражених тканинах?"
		,"Методи Хочкиса, Мак-Мануса."
		,"Метод Гридлей."
		,"Метод Грама - Вейгерта."
		,"Метод Паппенгейма-Крюкова."
		,"A"
		,"B"
		,"C"
	],
	//505
	["Які гриби формують псевдоміцелій?"
		,"Мікроспорум."
		,"Дріжджеподібні гриби."
		,"Трихофітон."
		,"Гістоплазмоз."
		,"B"
	],
	// @СЛабораторна діагностика ВІЛ-інфекції (СНІДу).
	//506
	["Що лежить в основі патогенезу ВІЛ-інфекції (СНІДу)?"
		,"Порушення функції нирок."
		,"Глибокі порушення імунної системи."
		,"Порушення функції печінки."
		,"B"
	],
	//507
	["Які існують групи ризику по захворюваності на СНІД?"
		,"Реціпієнти крові."
		,"Гомосексуалісти."
		,"Особи, які ведуть безладне статеве життя."
		,"Медпрацівники, які притримуються правил безпеки."
		,"A"
		,"B"
		,"C"
	],
	//508
	["Які клітини в основному уражаються при ВІЛ-інфекції?"
		,"В-Лімфоцити."
		,"Т-лімфоцити-хелпери."
		,"Недиференційовані бласти."
		,"Мієлобласти."
		,"B"
	],
	//509
	["Які основні шляхи передачі ВІЛ-інфекції?"
		,"Статевий контакт."
		,"При парентеральних введеннях."
		,"Трансплацентарно."
		,"Побутовий шлях зараження."
		,"A"
		,"B"
		,"C"
	],
	//510
	["Перерахуйте шляхи зараження дітей ВІЛ-інфекцією?"
		,"Внутрішньоутробне зараження плоду."
		,"Годування материнським молоком, у якому є збудник."
		,"Переливання крові і її препаратів."
		,"Під час пологів."
		,"Побутовий шлях зараження."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//511
	["Які клітини-мішені уражуються при ВІЛ-інфекції?"
		,"Імуноцити."
		,"Ретикулярні клітини лімфовузлів."
		,"Клітини нейроглії, астроцити, нейрони."
		,"Епітелій оболонки прямої кишки."
		,"Гепатоцити."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//512
	["Які гематологічні показники характерні для хворих на ВІЛ-інфекцію?"
		,"Лейкопенія, лімфоцитопенія."
		,"Зниження кількості еритроцитів."
		,"Тромбоцитопенія."
		,"Зсув нейтрофілів вправо."
		,"A"
	],
	//513
	["Як змінюється кількість імунних комплексів, що циркулюють, при ВІЛ-інфекції?"
		,"Збільшується."
		,"Зменшується."
		,"Залишається нормальним."
		,"A"
	],
	//514
	["Які симптоми розвиваються у більшості (30 - 50)% осіб у гострій стадії ВІЛ-інфекції?"
		,"Лімфоцитопенія."
		,"Збільшення лімфатичних вузлів."
		,"Збільшення печінки, селезінки."
		,"Прояви ентероколіту."
		,"A"
		,"B"
		,"C"
	],
	//515
	["Яких заходів варто додержуватися для запобігання ВІЛ-інфекції?"
		,"Застосування голок і шприців одноразового користування."
		,"Взяття крові, проведення аналізів повинно проводитися в гумових рукавичках. "
		,"Термічна обробка препаратів, одержуваних із крові донора."
		,"Перевірка донорської крові на антитіла та антигени до ВІЛ-інфекції."
		,"Знаходження в одному приміщенні з ВІЛ-інфікованими особами."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//516
	["Які зміни активності клітин і медіаторів імунної системи спостерігаються при ВІЛ-інфекції?"
		,"Зниження кількості й активності Т-лімфоцитів."
		,"Зниження кількості й активності макрофагів."
		,"Знижений синтез і функціональна активність інтерлейкіну-2."
		,"Зниження кількості тромбоцитів."
		,"A"
		,"B"
		,"C"
	],
	//517
	["Які клінічні ознаки характеризують ВІЛ-інфекцію у початковому періоді (40-50% пацієнтів)?"
		,"Підвищення температури тіла до 370 - 380 С."
		,"Головний біль, ангіна, біль у кістках, м'язах, катаральні прояви."
		,"Збільшення лімфатичних вузлів."
		,"Гастроінтестінальні прояви."
		,"A"
		,"B"
		,"C"
	],
	//518
	["Які лабораторні методи діагностики ВІЛ-інфекції є найвірогіднішими?"
		,"Виділення вірусу з використанням чутливих живих систем (культура клітин, курячий ембріон)."
		,"Виявлення антитіл (імуно-ферментний, радіоімунологічний, методи імунного блокінгу)."
		,"Виявлення антитіл методом імуноферментного аналізу (ІФА)."
		,"Морфологічні дослідження."
		,"A"
		,"B"
		,"C"
	],
	//519
	["Що виявляють при лабораторній діагностиці ВІЛ-інфекції (СНІДу)?"
		,"Антитіла до ВІЛ-інфекції."
		,"Ранні вірусні білки."
		,"Геном ВІЛ-інфекції."
		,"Атипові мононуклеари."
		,"A"
		,"B"
		,"C"
	],
	//520
	["Коли вперше можна виявити антитіла ВІЛ-інфекції як маркер ВІЛ-інфікованності?"
		,"1-6 міс. після зараження."
		,"Через 5 діб. після зараження."
		,"Через 2 тижня. після зараження."
		,"A"
	],
	// @Цитологічна діагностика патологічних процесів.
	//521
	["Що відбувається в тканинах при дисплазії?"
		,"Альтерація."
		,"Проліферація."
		,"Ексудація."
		,"Порушення нормальної диференціації та дозрівання клітин."
		,"D"
	],
	//522
	["Чим характеризується метаплазія?"
		,"Проліферацією."
		,"Порушенням диференціації тканин."
		,"Перетворенням одного виду тканин в інший."
		,"Ексудацією."
		,"C"
	],
	//523
	["Які з перерахованих ознак відносять до критеріїв злоякісності?"
		,"Збільшення розмірів ядра."
		,"Збільшення розмірів та кількості ядерець."
		,"Поліморфізм клітинний та ядерний."
		,"Вакуолізація цитоплазми."
		,"A"
		,"B"
		,"C"
	],
	//524
	["З якої тканини розвивається рак?"
		,"Сполучної."
		,"М'язової."
		,"Кісткової."
		,"Епітеліальної."
		,"D"
	],
	//525
	["Які морфологічні ознаки застосовують для оцінки ступеня диференціації злоякісної пухлини?"
		,"Наявність фагоцитозу."
		,"Дегенеративні зміни клітин пухлини."
		,"Ступінь подібності клітин пухлини до вихідних."
		,"C"
	],
	//526
	["Які ознаки є цитологічними критеріями злоякісності?"
		,"Клітинний  та ядерний поліморфізм."
		,"Дегенеративні зміни ядра та цитоплазми."
		,"A"
	],
	//527
	["Які елементи в цитограмі дозволяють визначити ступінь диференціації злоякісної пухлини?"
		,"Морфологічні особливості клітин."
		,"Характер розташування клітин."
		,"Подібність пухлинних клітин до нормальних."
		,"Наявність елементів запалення."
		,"A"
		,"B"
		,"C"
	],
	//528
	["Яка гістологічна форма злоякісної пухлини найчастіше розвивається в легенях?"
		,"Плоскоклітинний рак."
		,"Аденокарцинома."
		,"Недиференційований ( анапластичний ) рак."
		,"Ангіосаркома."
		,"A"
	],
	//529
	["Який рак найбільш найчастіше розвивається при локалізації пухлини в периферичних відділах легень?"
		,"Плоскоклітинний рак."
		, "Аденокарцинома."
		,"B"
	],
	//530
	["Які елементи мокротиння подібні до пухлинних клітин плоскоклітинного раку?"
		,"Гістіоцити."
		,"Рослинні клітини."
		,"Метаплазовані епітеліальні клітини."
		,"Лімфоцити."
		,"C"
	],
	//531
	["Які з перерахованих клітин у нативному мокротинні можуть викликати підозру на аденокарциному?"
		,"Метаплазовані клітини."
		,"Залозисті комплекси циліндричного епітелію, що проліферує."
		,"Рослинні клітини."
		,"B"
	],
	//532
	["Які з перерахованих клітин у нативному мокротинні можна прийняти за клітини недиференційованого дрібноклітинного раку?"
		,"Гістіоцити."
		,"Рослинні клітини."
		,"Келихоподібні клітини."
		,"Скупчення лімфоцитів."
		,"D"
	],
	//533
	["Наявність яких ознак є характерною для цитограм плоскоклітинного раку легень?"
		,"Розташування клітин у вигляді залозистих структур."
		,"Шари однотипних клітин."
		,"Комплекси поліморфних, плоских, атипових клітин з ознаками зроговіння або без нього."
		,"Комплекси дрібних однотипних клітин."
		,"C"
	],
	//534
	["Які ознаки характерні для цитограми аденокарциноми легень?"
		,"Розташування поліморфних клітин у вигляді залозистих структур."
		,"Шари однотипних клітин."
		,"Комплекси поліморфних, атипових клітин з ознаками зроговіння або без них."
		,"Комплекси дрібних однотипних клітин."
		,"A"
	],
	//535
	["Які ознаки найхарактерніші для дрібноклітинного недиференційованого раку легень?"
		,"Розташування клітин у вигляді залозистих структур."
		,"Шари однотипних клітин."
		,"Комплекси поліморфних, атипових клітин з ознаками зроговіння або без них."
		,"Групи дрібних лімфоцитоподібних клітин."
		,"D"
	],
	//536
	["Яку з ознак найчастіше виявляють при пухлинах нирок та органів сечовиділення?"
		,"Білірубінурія."
		,"Ферментурія."
		,"Гематурія, піурія, протеїнурія."
		,"Гемоглобінурія."
		,"C"
	],
	//537
	["Який варіант раку найчастіше розвивається в сечовому міхурі?"
		,"Аденокарцинома."
		,"Плоскоклітинний."
		,"Недиференційований."
		,"Перехідноклітинний."
		,"D"
	],
	//538
	["Які доброякісні пухлини  найчастіше розвиваються в сечовому міхурі?"
		,"Аденоми."
		,"Фіброми."
		,"Поліпи."
		,"Перехідноклітинні папіломи."
		,"D"
	],
	//539
	["Які елементи, виявлені в осаді сечі, свідчать про наявність перехідноклітинної папіломи сечового міхура?"
		,"Лейкоцити, еритроцити, фібрин."
		,"Тканинні клаптики бурого кольору, що мікроскопічно мають сосочковидну будову, яка нагадує лист папороті, має кровоносні судини та складається з великої кількості однотипних клітин, розташованих правильними рядами або ж у вигляді частоколів, трилисників."
		,"Розрізнені елементи перехідного епітелію без особливостей."
		,"B"
	],
	//540
	["Які клітинні елементи характеризують цитограму перехідноклітинного раку?"
		,"Поліморфні клітини перехідного епітелію з цитологічними ознаками злоякісності та наявністю азурофільних зерен в цитоплазмі деяких з них."
		,"Клітини плоского епітелію."
		,"Клітини залозового епітелію."
		,"Папілярні структури з однотипних клітин."
		,"A"
	],
	//541
	["Який варіант раку є органоспецифічним для нирки?"
		,"Плоскоклітинний."
		,"Перехідноклітинний."
		,"Залозистий."
		,"Нирковоклітинний."
		,"D"
	],
	//542
	["Які елементи характеризують нирковоклітинний рак?"
		,"Залозистоподібні структури з клітин із ознаками злоякісності."
		,"Подібні до стрижня або ж до цибулини структури з клітин плоского епітелію із ознаками злоякісності."
		,"Злоякісно змінені клітини перехідного епітелію."
		,"Крупні полігональні, поліморфні клітини з широкою світлою, вакуолізованою цитоплазмою ('пористою', 'ніздрюватою'), ядра збільшені, але відносно цитоплазми невеликі, круглі або овальні, гіперхромні, з крупними ядерцями. Розміщуються розрізнено або дифузними скупченнями."
		,"D"
	],
	//543
	["Який метод є найефективнішим для цитологічної діагностики пухлин нирок?"
		,"Дослідження сечі."
		,"Дослідження пунктату враженої нирки або самої пухлини."
		,"Дослідження відбитків та зіскобів видаленої нирки або самої пухлини."
		,"Дослідження змиву сечового міхура."
		,"B"
		,"C"
	],
	//544
	["Яка пухлина нирки найчастіше розвивається у дітей?"
		,"Аденокарцинома."
		,"Фібросаркома."
		,"Плоскоклітинний рак."
		,"Нефробластома."
		,"D"
	],
	//545
	["Яка цитограма є характерною для пухлини Вільмса?"
		,"Елементи з ознаками злоякісності схожі з плоскими, розташовані у вигляді стрижнів та 'перлин'."
		,"Епітеліальні клітини з великими гіперхромними ядрами та вузькою базофільною цитоплазмою, що розташовані солідними полями, розетковидними та тубулярними структурами."
		,"Наявність мезенхімних елементів."
		,"Наявність мітозів."
		,"B"
		,"C"
		,"D"
	],
	//546
	["Який епітелій покриває слизову оболонку шлунка і кишечника?"
		,"Багатошаровий плоский."
		,"Циліндричний."
		,"Перехідний."
		,"Кубічний."
		,"B"
	],
	//547
	["Який з перерахованих станів шлунка вважають передраковим процесом?"
		,"Дисплазія циліндричного епітелію шлунка."
		,"Кишкова метаплазія (ентеролізація покривного епітелію)."
		,"Поліпоз шлунка."
		,"Виразка шлунка."
		,"Гострий гастрит."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//548
	["Який рак найчастіше розвивається з епітелію слизової рота і стравоходу?"
		,"Аденокарцинома."
		,"Плоскоклітинний."
		,"Перехідноклітинний."
		,"Недиференційований."
		,"B"
	],
	//549
	["Яка гістологічна форма раку найчастіше розвивається з епітелію слизової оболонки шлунка і кишечника?"
		,"Аденокарцинома."
		,"Плоскоклітинний."
		,"Перехідноклітинний."
		,"Недиференційований."
		,"A"
	],
	//550
	["Які клітинні елементи в цитологічних препаратах є характерними для гіпертрофічного гастриту?"
		,"Поліморфні клітини з ознаками злоякісності."
		,"Клітини циліндричного епітелію в стані проліферації."
		,"Макрофаги."
		,"B"
	],
	//551
	["Наявність яких клітин у цитограмі шлунка вказує на ентеролізацію?"
		,"Високопризматичні клітини циліндричного епітелію."
		,"Клітин плоского епітелію."
		,"Елементи хронічного запалення."
		,"A"
	],
	//552
	["Наявність яких ознак у цитологічних препаратах вказує на злоякісне переродження епітелію шлунка або кишечника?"
		,"Поява серед клітин циліндричного епітелію поодиноких елементів з вираженими ознаками злоякісності."
		,"Клітини циліндричного епітелію в стані проліферації."
		,"Клітини плоского епітелію."
		,"A"
	],
	//553
	["Наявність яких елементів у цитограмі шлунка вказують на гіперплазію слизової оболонки?"
		,"Групи клітин циліндричного епітелію з ознаками проліферації."
		,"Гістіоцитарні елементи."
		,"Клітини плоского епітелію."
		,"Рослинні клітини."
		,"A"
	],
	//554
	["Який із матеріалів найефективніший для цитологічної діагностики раку шлунка?"
		,"Матеріал, одержаний при гастроскопії."
		,"Шлунковий вміст."
		,"Промивні води шлунка."
		,"Слина."
		,"A"
	],
	//555
	["Які з елементів свідчать про кишкову метаплазію?"
		,"Головні клітини."
		,"Клітини плоского епітелію."
		,"Високопризматичні клітини з кутикулою."
		,"Мукоцити."
		,"C"
	],
	//556
	["Які методи дослідження є найефективнішими для діагностики раку прямої кишки?"
		,"Дослідження виділень з прямої кишки."
		,"Матеріал, взятий при ректороманоскопії."
		,"Періанальний зіскоб."
		,"B"
	],
	//557
	["Який з методів одержання матеріалу є найефективнішим для діагностики раку шийки матки?"
		,"Зіскоби слизової оболонки цервікального каналу та з поверхні шийки матки."
		,"Виділення з вагіни."
		,"Пунктат заднього склепіння вагіни."
		,"A"
	],
	//558
	["Який метод одержання матеріалу є найефективнішим для діагностики раку тіла матки?"
		,"Аспірація вмісту порожнини матки, діагностичний зіскоб."
		,"Пунктат заднього склепіння."
		,"Виділення з вагіни."
		,"Зіскоб слизової оболонки цервікального каналу."
		,"A"
	],
	//559
	["Які патологічні процеси шийки матки можна віднести до передракових?"
		,"Аденоматоз."
		,"Лейкоплакія."
		,"Дисплазії."
		,"Ендоцервіцит."
		,"A"
		,"B"
		,"C"
	],
	//560
	["З якого епітелію найчастіше розвивається рак піхвової частини шийки матки?"
		,"Циліндричного."
		,"Плоского."
		,"Епітелію ендометрія."
		,"B"
	],
	//561
	["Наявність яких ознак характерна для цитограми ерозії шийки матки?"
		,"Клітини багатошарового плоского епітелію поверхневих шарів."
		,"Клітини базального і парабазального шарів."
		,"Клітини циліндричного епітелію в стані проліферації."
		,"C"
	],
	//562
	["Що таке дисплазія епітелію шийки матки?"
		,"Порушення диференціації і дозрівання епітелію."
		,"Заміщення однієї тканини іншою."
		,"Метаплазія епітелію."
		,"A"
	],
	//563
	["Які ознаки в цитограмі характерні для тяжкої дисплазії?"
		,"Наявність у цитограмі поодиноких клітин з ознаками злоякісності, з тенденцією до утворення невеликих скупчень."
		,"Деякий клітинний та ядерний поліморфізм."
		,"Наявність мітозів."
		,"A"
	],
	//564
	["Наявність яких елементів у цитограмі свідчить про лейкоплакію?"
		,"Наявність пластів із зроговілих плоских клітин."
		,"Клітини поверхневого і проміжного шарів з дегенеративними змінами."
		,"Клітини базального шару, що проліферують."
		,"A"
	],
	//565
	["Які патологічні процеси тіла матки є подібними до пухлин?"
		,"Залозиста і залозисто-кістозна гіперплазія."
		,"Залозистий поліп, аденоз."
		,"Атипова залозиста гіперплазія."
		,"Ендометрит."
		,"A"
		,"B"
		,"C"
	],
	//566
	["Який рак найчастіше розвивається в тілі матки?"
		,"Аденокарцинома."
		,"Плоскоклітинний."
		,"Солідний."
		,"Недиференційований."
		,"A"
	],
	//567
	["Який рак найчастіше розвивається у вагінальній частині шийки матки?"
		,"Залозистий."
		,"Плоскоклітинний."
		,"Недиференційований рак."
		,"A"
	],
	//568
	["Які з ознак характерні для цитограми аденокарциноми тіла матки?"
		,"Залозистоподібні структури із елементів циліндричного епітелію з вираженими ознаками злоякісності."
		,"Клітинні елементи з ознаками зроговіння."
		,"A"
	],
	//569
	["Наявність яких клітинних елементів у цитограмі характерна для хоріокарциноми?"
		,"Пласти клітин ендометрія в стані різко вираженої проліферації."
		,"Цитотрофобласти і синцитієтрофобласти."
		,"Веретеноподібні, поліморфні клітини, що розташовуються пучками."
		,"B"
	],
	//570
	["Який рак найчастіше розвивається в яєчниках?"
		,"Плоскоклітинний."
		,"Аденокарцинома."
		,"Перехідноклітинний."
		,"B"
	],
	//571
	["Який епітелій вистилає молочні протоки та альвеоли молочної залози?"
		,"Багатошаровий плоский епітелій."
		,"Кубічний, циліндричний епітелій."
		,"Перехідний епітелій."
		,"Міоепітеліальні клітини."
		,"B"
	],
	//572
	["Які морфологічні зміни в тканині молочної залози характерні для дисплазії?"
		,"Метаплазія."
		,"Запалення."
		,"Фіброз, проліферація."
		,"Дистрофія, атрофія."
		,"A"
		,"C"
	],
	//573
	["Які захворювання молочної залози є злоякісними?"
		,"Апокріпний рак."
		,"Аденокарцинома."
		,"Солідний рак."
		,"Лімфогранульома."
		,"A"
		,"B"
		,"C"
	],
	//574
	["Які клітини є найхарактернішими для цитограм при кістозній формі мастопатії?"
		,"Клітини циліндричного епітелію."
		,"Гранулоцити."
		,"Пласти й окремі клітини сплощеного епітелію."
		,"Залозистоподібні утворення."
		,"A"
		,"B"
		,"C"
	],
	//575
	["Які клітини є найхарактернішими для цитограми кісти молочної залози?"
		,"Комплекси клітин сплощеного епітелію."
		,"Скупчення клітин кубічного і призматичного епітелію."
		,"Клітини апокринного епітелію."
		,"Залозистоподібні утворення."
		,"A"
		,"B"
		,"C"
	],
	//576
	["Що характерно для цитограм недиференційованого раку?"
		,"Великі поліморфні клітині."
		,"Однотипні клітини кубічного і циліндричного епітелію."
		,"Ядра великі,поліморфні з поліморфними гіпертрофованими ядерцями."
		,"Ядерна структура та забарвленість хроматина різноманітні."
		,"A"
		,"C"
		,"D"
	],
	//577
	["Які клітини свідчать про появу ознак злоякісності внутріпротокового епітелію молочної залози?"
		,"Різко збільшені клітини епітелію з крупними ядрами, грубим глибчастим хроматином, та з вираженими ядерцями, що зрідка зустрічаються в пластах клітин з ознаками проліферації."
		,"Клітини подібні до молозивних тілець."
		,"Пласти кубічного епітелію, що проліферують."
		,"A"
	],
	//578
	["Які клітини часто зустрічаються і характерні для цитограм при мастопатіях?"
		,"Групи клітин кубічного і призматичного епітелію."
		,"Клітини типу молозивних тілець."
		,"Сплощені клітини."
		,"Плоский епітелій."
		,"A"
		,"B"
		,"C"
	],
	//579
	["Що характерно для цитограм фіброаденоми молочної залози?"
		,"Пласти сплощених клітин."
		,"Кубічні ра призматичні епітеліальні клітини, розташовані групами, скупченнями та поодиноко, ядра овальні."
		,"Фіброцити та клітини молозивних тілець."
		,"Атипові клітини."
		,"B"
		,"C"
	],
	//580
	["Який рак найчастіше розвивається в молочній залозі?"
		,"Аденокарцинома."
		,"Плоскоклітинний рак."
		,"Недиференційований рак."
		,"Фіброзний рак."
		,"A"
	],
	//581
	["Який рак молочної залози клінічно проявляється екземоподібно зміненою шкірою навкруг соска?"
		,"Залозистий рак."
		,"Плоскоклітинний рак."
		,"Рак Педжета."
		,"Недиференційований рак."
		,"C"
	],
	//582
	["Які клітини характерні для цитограми раку Педжета?"
		,"Циліндричні."
		,"Плоскі."
		,"Крупні, поліморфні, з широкою світлою цитоплазмою та крупним ядром."
		,"Дрібні."
		,"C"
	],
	//583
	["Які з перерахованих ознак характерні для апокринного раку молочної залози?"
		,"Ядра клітин округлі, розміщені ексцентрично."
		,"Світлі, крупні клітини з широкою цитоплазмою та наявністю азурофільних гранул."
		,"Межі клітин розпливчасті, може бути відрив апікальної частини цитоплазми."
		,"Залозистоподібні структури, утворені різко атиповими поліморфними клітинами кубічного епітелію."
		,"A"
		,"B"
		,"C"
	],
	//584
	["Які клітини  характерні для цитограми листоподібної пухлини молочної залози?"
		,"Клітини сполучної тканини (фібробласти і фіброцити)."
		,"Клітини епітелію молочної залози, що проліферують."
		,"Жирові клітини, двоядерні хрящові і міксоматозні зірчасті клітини."
		,"Залозистоподібні структури, утворені різко атиповими поліморфними клітинами кубічного епітелію."
		,"A"
		,"B"
		,"C"
	],
	//585
	["Якими цитологічними ознаками супроводжуються проліферативні процеси  в молочній залозі?"
		,"Збільшення розмірів клітин та ядер без порушення ядерно-цитоплазматичного співвідношення."
		,"Збільшення інтенсивності забарвлення цитоплазми."
		,"Збільшення ядерець (розмірів або кількості)."
		,"Появою атипових клітин."
		,"A"
		,"B"
		,"C"
	],
	//586
	["На фоні безструктурних мас, макрофагів, одиничних лейкоцитів виявлені ущільнені крупні світлуваті клітини, розташовані розрізнено, пластами, групами, зустрічаються кристали холестерину. Діагноз?"
		,"Рак."
		,"Кіста."
		,"Фіброаденома."
		,"Мастит."
		,"B"
	],
	// Ситуаційні задачі з цитологічних досліджень матеріалів молочної залози
	//587
	["Хвора ''С.С.М.'', 48 років, скаржиться на кров'янисті виділення із соска молочної залози. Сосок утягнений, ущільнений, у цитологічних препаратах крупні, світлі клітини з великими ядрами і ядерцями, нейтрофіли. Яке захворювання молочної залози у хворої?"
		,"Рак Педжета."
		,"Мастит."
		,"Фіброаденома."
		,"Папілома."
		,"A"
	],
	//588
	["Які доброякісні пухлини найчастіше розвиваються в передміхуровій залозі?"
		,"Фіброми."
		,"Ліпоми."
		,"Аденоми."
		,"Хондроми."
		,"C"
	],
	//589
	["Яка злоякісна пухлина найчастіше розвивається у передміхуровій залозі?"
		,"Аденокарцинома."
		,"Плоскоклітинний рак."
		,"Меланобластома."
		,"Недиференційований рак."
		,"A"
	],
	//590
	["Які пухлини яєчок трапляються найчастіше?"
		,"Саркома."
		,"Герміногенні пухлини."
		,"Рак."
		,"Аденома."
		,"B"
	],
	//591
	["Які клітинні елементи характерні для типової семіноми?"
		,"Однотипні крупні клітини, ядро з рівномірним, зернистим хроматином, цитоплазм світла."
		,"Поліморфні клітини сперматогенного епітелію."
		,"A"
	],
	//592
	["Яка гістологічна форма раку чоловічого статевого органу розвивається найчастіше?"
		,"Залозистий рак."
		,"Недиференційований рак."
		,"Плоскоклітинний рак."
		,"Рак, що характеризується підвищеною продукцією слизу."
		,"C"
	],
	//593
	["Наявність яких клітин у цитологічному препараті є характерною для туберкульозного орхіту?"
		,"Макрофаги."
		,"Клітини Березовського-Штернберга."
		,"Багатоядерні клітини Пирогова - Ланхганса."
		,"C"
	],
	//594
	["Які клітинні елементи характерні для спермацитоми?"
		,"Пухлинні клітини середнього розміру, з округлим, порівняно невеличким ядром і широким обідком цитоплазми."
		,"Дрібні лімфоцитоподібні пухлинні клітини."
		,"Крупні одно-, двох- і багатоядерні пухлинні клітини."
		,"Поліморфні клітини плоского епітелію."
		,"A"
		,"B"
		,"C"
	],
	//595
	["Які з перерахованих клітин характерні для незміненої тканини щитовидної залози?"
		,"Клітини фолікулярного епітелію."
		,"Клітини Ашкіназі."
		,"С-клітини."
		,"Клітин плоского епітелію."
		,"A"
		,"B"
		,"C"
	],
	//596
	["Які з перерахованих патологічних процесів щитовидної залози можуть бути передраковими?"
		,"Аденоми."
		,"Кіста."
		,"Зоб."
		,"Запалення."
		,"A"
		,"C"
	],
	//597
	["Які цитологічні ознаки характерні для передракової проліферації епітелію щитовидної залози?"
		,"Наявність С - клітин."
		,"Наявність клітин Ашкіназі."
		,"Зв'язок С - клітин з клітинами епітелію, що проліферують."
		,"Залозистоподібні структури."
		,"A"
		,"C"
	],
	//598
	["З яких клітин розвивається рак щитовидної залози?"
		,"Фолікулярного епітелію."
		,"С-клітин."
		,"В-клітин."
		,"Клітин плоского епітелію."
		,"A"
		,"B"
		,"C"
	],
	//599
	["Які з перерахованих елементів характерні для кісти щитовидної залози?"
		,"Клітини сплощеного епітелію."
		,"Клітини фолікулярного епітелію."
		,"Наявність макрофагів з гемосидерином."
		,"Клітини плоского епітелію."
		,"A"
		,"B"
		,"C"
	],
	//600
	["Які з перерахованих клітин характерні для цитограм туберкульозу щитовидної залози?"
		,"Наявність клітин кубічного епітелію."
		,"Клітини сплощеного епітелію."
		,"Наявність епітеліоїдних клітин."
		,"Гігантські багатоядерні клітини Пирогова - Ланхганса."
		,"A"
		,"C"
		,"D"
	],
	//601
	["Які захворювання щитовидної залози клінічно і морфологічно подібні до пухлин?"
		,"Хронічні неспецифічні тіреоідіти."
		,"Туберкульоз щитовидної залози."
		,"Аденоми."
		,"Кіста щитовидної залози."
		,"A"
		,"B"
		,"C"
	],
	//602
	["Які клінічні ознаки характерні для пухлин щитовидної залози?"
		,"Ущільнення тканини щитовидної залози."
		,"Збільшення регіональних лімфатичних вузлів."
		,"Тріада Горнера."
		,"Зменшення розміру щитовидної залози. "
		,"A"
		,"B"
		,"C"
	],
	//603
	["Яка гістологічна форма раку найчастіше розвивається в щитовидній залозі?"
		,"Плоскоклітинний рак."
		,"Аденокарцинома."
		,"Недиференційований рак."
		,"Рак з А - клітин."
		,"B"
	],
	//604
	["Які з перерахованих ознак є характерними для раку щитовидної залози?"
		,"Поліморфізм клітин."
		,"Дистрофічні зміни в клітинах."
		,"Атипові поліморфні клітини, мітози."
		,"Клітини плоского епітелію."
		,"A"
		,"B"
		,"C"
	],
	//605
	["Які клітини виявляються в пунктаті слинних залоз у нормі?"
		,"Клітини кубічного епітелію у вигляді груп і залозистих структур."
		,"Групи і залозисті структури з елементів циліндричного епітелію."
		,"Міоепітеліальні і міксоматозні клітини."
		,"Хрящові клітини."
		,"A"
		,"B"
		,"C"
	],
	//606
	["Які тканини беруть участь у формуванні змішаної пухлини слинної залози?"
		,"Епітеліальна і мезенхімна."
		,"Кісткова тканина."
		,"Нервова і судинна тканини."
		,"Кровотворна."
		,"A"
	],
	//607
	["В результаті якого процесу в серозних порожнинах накопичується транссудат?"
		,"Запалення."
		,"Порушення кровообігу."
		,"ДВС-синдром."
		,"B"
	],
	//608
	["В результаті якого процесу в серозних порожнинах накопичується ексудат?"
		,"Запалення."
		,"Порушення кровообігу."
		,"ДВС-синдром."
		,"A"
	],
	//609
	["Які з ознак найхарактерніші для ексудату?"
		,"Високий вміст білка, велика кількість клітин, висока відносна густина."
		,"Домішка жиру."
		,"A"
	],
	//610
	["Які з пухлинних уражень серозних оболонок є первинними злоякісними пухлинами?"
		,"Лімфосаркома."
		,"Аденокарцинома."
		,"Мезотеліома."
		,"Фібросаркома."
		,"C"
	],
	//611
	["З метастазом якого раку необхідно диференціаціювати мезотеліому?"
		,"Плоскоклітинного."
		,"Аденокарциноми."
		,"Недиференційованого."
		,"B"
	],
	//612
	["Наявність яких елементів у цитограмі ексудату свідчить про метастаз папілярного раку яєчників?"
		,"Кристали гематоїдіну."
		,"Псамоми."
		,"Кристали холестерину."
		,"B"
	],
	//613
	["Яке забарвлення характерне для геморагічного ексудату?"
		,"Темно-червоне або буре."
		,"Жовте."
		,"Зелене."
		,"A"
	],
	//614
	["Які з ознак характерні для цитограми ексудатів при метастатичному ураженні серозних оболонок?"
		,"Клітини мезотелію в стані проліферації."
		,"Клітини, подібні до персня."
		,"Клітини з ознаками злоякісності."
		,"Велика кількість лімфоцитів."
		,"C"
	],
	//615
	["Які патологічні процеси в шкірі можна віднести до передракових?"
		,"Папіломи."
		,"Пігментні невуси."
		,"Нейродерміт."
		,"A"
		,"B"
	],
	//616
	["Яка форма раку найчастіше розвивається в шкірі?"
		,"Аденокарцинома."
		,"Плоскоклітинний рак."
		,"Недиференційований рак."
		,"B"
	],
	//617
	["Який з процесів може бути основою для розвитку меланобластоми?"
		,"Папілома."
		,"Гіперкератоз."
		,"Пігментні невуси."
		,"Рани, що довго не загоюються."
		,"C"
	],
	//618
	["З яких клітин розвивається меланобластома шкіри?"
		,"Клітини базального епітелію."
		,"Клітини поверхневих шарів плоского епітелію."
		,"Меланінпродукуючі клітини (меланоцити)."
		,"Клітини сальних залоз."
		,"C"
	],
	//619
	["Які елементи характерні для цитограми меланобластоми?"
		,"Клітини з різко вираженними ознаками злоякісності та наявністю пігменту в цитоплазмі."
		,"Різко виражений поліморфізм клітин і ядер."
		,"Наявність у цитограмі чорного пігменту внутрі- та позаклітинно."
		,"Наявність у цитограмі фібробластів."
		,"A"
		,"B"
		,"C"
	],
	//620
	["Які елементи характерні для цитограми пухирчатки?"
		,"Клітини Тцанка."
		,"Клітини Гоше."
		,"Клітини Німанна-Піка."
		,"A"
	],
	//621
	["Чим відрізняються клітини меланобластоми від елементів інших злоякісних пухлин?"
		,"Включенням вугільного пігменту."
		,"Наявністю псамом."
		,"Наявністю меланіну в цитоплазмі."
		,"Наявністю в цитоплазмі гемосидерину."
		,"C"
	],
	//622
	["За допомогою якого метода фарбування можна виявити меланін у клітинах безпігментної меланобластоми?"
		,"Реакцією Перльса."
		,"ДОПА - реакцією."
		,"ШИК - реакцією."
		,"Методом фарбування суданом чорним В."
		,"B"
	],
	//623
	["Які клітинні елементи характерні для цитограм плоскоклітинного раку шкіри із зроговінням?"
		,"Клітини плоского епітелію із дегенеративними змінами."
		,"Клітини плоского епітелію з ознаками злоякісності, розташовані окремо та у вигляді цибулин, перлин, стрижнів."
		,"Велика кількість зроговілих клітин плоского епітелію (лусочок)."
		,"B"
	],
	//624
	["Які різновиди клітин є характерними для базально-клітинного раку шкіри?"
		,"Дрібні клітини з крупними округлими та овальними гіперхромними ядрами з чіткими контурами без нуклеол, з вузькою базофільною цитоплазмою."
		,"Крупні клітини з поліморфними ядрами, гіпохромним (світлим) сітчастим хроматином, ядерцями."
		,"Середні і дрібні клітини округлої та неправильної форми з овальними гіпохромними ядрами, сітчастою структурою хроматину."
		,"Еозинофіли."
		,"A"
		,"B"
		,"C"
	],
	//625
	["Що характерно для цитограми раку потових залоз?"
		,"Наявність різко поліморфних епітеліальних клітин з гіперхромними ядрами та ознаками зроговіння у цитоплазмі."
		,"Елементи залозистого епітелію з ознаками злоякісності."
		,"Пласти дегенеративно змінених клітин плоского епітелію, часто без'ядерних."
		,"Наявність уривків судин."
		,"A"
		,"B"
		,"C"
	],
	//626
	["Наявність яких клітинних елементів є характерною для бранхіогенних ектодермальних кіст?"
		,"Клітини багатошарового плоского епітелію з ознаками зроговіння, лусочки."
		,"Клітини миготливого циліндричного епітелію."
		,"Детрит, волосся."
		,"A"
		,"C"
	],
	//627
	["Що характерно для цитограм доброякісних синовіом?"
		,"Наявність клітин типу фібробластів, розташованих ізольовано одна від одної."
		,"Наявність клітин типу остеобластів."
		,"Наявність багатоядерних клітин типу остеокластів."
		,"Клітини Пирогова-Лангганса."
		,"A"
		,"B"
		,"C"
	],
	//628
	["Які елементи присутні в цитограмах неврином?"
		,"Велике число клітин витягнутої форми без поліморфізму."
		,"Тільця Верокаї."
		,"Гігантські симпласти з гіперхромними ядрами і вираженим поліморфізмом."
		,"A"
		,"B"
	],
	//629
	["Наявність яких елементів характерна для міозиту, що осифікує?"
		,"Клітини типу остеобластів і остеокластів."
		,"Фібробласти та хондроцити."
		,"Елементи плоского епітелію."
		,"A"
		,"B"
	],
	//630
	["Які тканини мезенхімного походження можуть бути джерелом пухлин?"
		,"Поперечно почеркана м'язова тканина."
		,"Сполучна тканина, кров, лімфа, хрящі, кістки."
		,"Нервова тканина."
		,"Судини, гладка м'язова тканина, мікроглія."
		,"B"
		,"D"
	],
	//631
	["Яка саркома м'яких тканин розвивається найчастіше?"
		,"Фібросаркома."
		,"Ліпосаркома."
		,"Рабдоміосаркома."
		,"Ангіосаркома."
		,"A"
	],
	//632
	["Які ознаки є характерними для рабдоміосаркоми?"
		,"Крупні і гігантські гіперхромні ядра."
		,"Різкий ядерний і клітинний поліморфізм."
		,"Гігантські одноядерні і багатоядерні клітини."
		,"Однотипні клітини з ознаками злоякісності."
		,"A"
		,"B"
		,"C"
	],
	//633
	["Які властивості характерні для цитограми саркоми Юїнга?"
		,"Однотипні круглі й овальні клітини з крупними ядрами."
		,"Фігури мітозу."
		,"Розташування пухлинних клітин у вигляді суцільних полів."
		,"Клітинний та ядерний поліморфізм."
		,"A"
		,"B"
		,"C"
	],
	//634
	["З якої тканини розвивається синовіома?"
		,"Епітеліальної."
		,"Хрящової."
		,"Синовіальних оболонок."
		,"Кісткової."
		,"C"
	],
	//635
	["Які елементи є характерними для цитограми ангіосаркоми?"
		,"Хрящові клітини."
		,"Круглі та веретеноподібні клітини з крупними ядрами."
		,"Уривки судин."
		,"М'язові волокна."
		,"B"
		,"C"
	],
	//636
	["Які клітини є характерними для цитограми фібросаркоми?"
		,"Епітеліальні."
		,"Хрящові."
		,"Крупні, різко поліморфні фібробласти, окремо, скупченнями, пучками."
		,"C"
	],
	//637
	["Які клітинні елементи є характерними для остеобластокластоми?"
		,"Остеокласти і остеобласти."
		,"Плазмоцити."
		,"Хрящові клітини."
		, "Фібробласти."
		,"A"
	],
	//638
	["Наявність яких елементів у цитограмі є найхарактернішою для туберкульозу кісток?"
		,"Казеозний некроз."
		,"Епітеліоїдні клітини і клітини Пирогова-Лангганса."
		,"Нейтрофільні лейкоцити, лімфоцити, плазмоцити."
		,"Наявність залозистоподібних структур."
		,"B"
	],
	//639
	["Які клітини є характерними для цитограми хронічного остеомієліту?"
		,"Нейтрофільні лейкоцити і лімфоцити."
		,"Плазматичні клітини, гігантські багатоядерні клітини хронічного запалення."
		,"Остеобласти."
		,"A"
		,"B"
	],
	//640
	["Які ознаки є характерними для цитограми остеогенної саркоми?"
		,"Наявність остеокластів з ознаками злоякісності."
		,"Наявність остеобластів з ознаками злоякісності."
		,"Клітини Березовського-Штернберга."
		,"A"
		,"B"
	],
	//641
	["Які елементи є характерними для цитограми остеоїд-остеоми?"
		,"Остеобласти."
		,"Фібробласти."
		,"Хрящові клітини."
		,"Остеокласти."
		,"A"
		,"D"
	],
	//642
	["Наявність яких елементів у цитограмі свідчить про метастаз меланобластоми в кістку?"
		,"Остеобласти та остеокласти."
		,"Елементи з різко вираженними ознаками злоякісності з наявністю в цитоплазмі чорного пігменту."
		,"Наявність у клітинах гемосидерину."
		,"B"
	],
	//643
	["Які елементи є характерними для цитограми ліпосаркоми?"
		,"Епітеліальні клітини."
		,"Ендотеліальні клітини."
		,"Ліпобласти з ознаками злоякісності, мітози."
		,"C"
	],
	//644
	["З якої тканини розвивається хондрома і хондросаркома?"
		,"Епітеліальної."
		,"Хрящової."
		,"Сполучної."
		,"Кісткової."
		,"B"
	],
	//645
	["Чим відрізняється цитограма хондросаркоми від цитограми хондроми?"
		,"Великою кількістю клітинних елементів з ознаками злоякісності."
		,"Переважанням клітинних елементів над міжклітинною речовиною."
		,"Поліморфізмом клітин."
		,"Наявністю елементів кровотворення."
		,"A"
		,"B"
		,"C"
	],
	//646
	["Які елементи наявні в цитограмах хондросаркоми?"
		,"Поліморфні хрящові клітини з азурофільною зернистістю в цитоплазмі."
		,"Хрящові клітини з гомогенною (прозорою) цитоплазмою."
		,"Двоядерні хрящові клітини на фоні ацидофільної або базофільної міжклітинної речовини."
		,"Фібробласти з ознаками злоякісності."
		,"A"
		,"B"
		,"C"
	],
	//647
	["Для якої пухлини кістки є характерним переважання плазмоцитів в цитограмі?"
		,"Остеогенна саркома."
		,"Метастаз раку."
		,"Плазмоцитома."
		,"Хондрома."
		,"C"
	],
	//648
	["Який з патологічних процесів у кістці супроводжується переважанням еозинофілів у цитограмі?"
		,"Остеомієліт."
		,"Еозінофільна гранульома."
		,"Туберкульоз."
		,"Остеогенна саркома."
		,"B"
	],
	//649
	["Які пухлини нервової системи трапляються найчастіше?"
		,"Неврінома."
		,"Гангліома."
		,"Аденома гіпофіза."
		,"Астроцитома."
		,"A"
	],
	//650
	["Які клітинні елементи характеризують цитограму пунктату лімфатичного вузла?"
		,"Лімфоїдні."
		,"Ендотеліальні."
		,"Плазматичні."
		,"Епітеліальні клітини."
		,"A"
	],
	//651
	["Які клітини характерні для цитограми туберкульозного лімфаденіту?"
		,"Лімфоцити."
		,"Клітини циліндричного епітелію з дегенеративними змінами."
		,"Макрофаги."
		,"Епітеліоїдні клітини та клітини Пирогова - Ланхганса."
		,"D"
	],
	//652
	["Кількість яких елементів збільшується в цитограмі при гіперплазії лімфатичного вузла?"
		,"Поліморфних клітин плоского епітелію."
		,"Лімфоцитів, пролімфоцитів, лімфобластів."
		,"Ендотеліальних клітин."
		,"Плазматичних клітин."
		,"B"
	],
	//653
	["Які елементи характерні для пунктату лімфатичного вузла при лімфогрануломатозі?"
		,"Міоепітеліальні клітини."
		,"Клітини Ходжкіна."
		,"Клітини Березовського - Штернберга."
		,"Еозінофільні гранулоцити."
		,"B"
		,"C"
		,"D"
	],
	//654
	["Які первинні злоякісні пухлини розвиваються в лімфатичних вузлах?"
		,"Синовіома."
		,"Рак."
		,"Меланома."
		,"Лімфосаркоми."
		,"D"
	],
	//655
	["Які з перерахованих клітин є характерними для лімфобластної саркоми?"
		,"Пролімфоцити."
		,"Атипові ретикулярні клітини."
		,"Клітини плоского епітелію."
		,"Атипові лімфобласти."
		,"D"
	],
	//656
	["Які ознаки характерні для цитограм при метастазі аденокарциноми в лімфатичний вузол?"
		,"Поліморфні клітини плоского епітелію."
		,"Дрібні поліморфні лімфоцитоподібні клітини."
		,"Атипові клітини циліндричного епітелію, залозисті структури."
		,"Клітини циліндричного епітелію."
		,"C"
	],
	//657
	["Які ознаки характерні для цитограм при метастазі дрібноклітинного недиференційованого раку в лімфатичний вузол?"
		,"Поліморфні лімфоцитоподібні клітини, розташовані у вигляді доріжок та гроноподібних груп."
		,"Комплекси клітин, залозисті структури."
		,"Клітини циліндричного епітелію."
		,"A"
	],
	//658
	["Які ознаки характерні для цитограм при метастазі плоскоклітинного раку у лімфатичний вузол?"
		,"Атипові, різко поліморфні клітини плоского епітелію."
		,"Дрібні поліморфні лімфоцитоподібні клітини."
		,"Комплекси клітин, залозисті структури."
		,"Клітини циліндричного епітелію."
		,"A"
	],
	// Ситуаційні задачі за темою "Цитологічна діагностика патологічних процесів".
	//659
	["Хворий ''Д'', 25 р., хворіє 10 міс. Скарги: кашель, виділення мокротиння. При мікроскопічному дослідженні мокротиння виявлені поодинокі лейкоцити, еластичні волокна, епітеліоїдні клітини, клітини Пирогова - Ланхганса. Про яке захворювання можна думати?"
		,"Хронічний бронхіт."
		,"Абсцес легень."
		,"Туберкульоз легень."
		,"Пневмонія."
		,"C"
	],
	//660
	["Хворий ''С'', 55 р., хворіє 10 років, лікувався з приводу туберкульозу. Під час мікроскопічного дослідження мокротиння виявлені лімфоцити, нейтрофіли, поліморфні клітини плоского епітелію з вираженими ознаками злоякісності. Про яке захворювання можна думати?"
		,"Рак легень."
		,"Абсцес."
		,"Туберкульоз."
		,"Пневмонія."
		,"A"
	],
	//661
	["Хворий ''З'', 41 р., хворіє 4 міс. У пунктаті лімфатичного вузла виявляються нейтрофільні і еозинофільні лейкоцити, лімфоцити, плазматичні клітини, клітини Березовського - Штернберга. Яке захворювання у хворого?"
		,"Гострий лімфобластний лейкоз."
		,"Туберкульоз."
		,"Лімфогрануломатоз."
		,"Туляремія."
		,"C"
	],
	//662
	["Хвора ''А'', 54 р., хворіє рік. У матеріалі, взятому з виразки на верхній щелепі виявлені атипові, з вираженим поліморфізмом клітини плоского епітелію з ознаками жирової дистрофії та зроговіння. Клітини розташовуються окремо і скупченнями. Попередній д-з?"
		,"Плоскоклітинний, поліморфноклітинний із ороговінням рак помірної диференціації."
		,"Остеомієліт."
		,"Пухирчатка."
		,"Пародонтоз."
		,"A"
	],
	//663
	["Хворий ''П'', 47 років. Встановлено діагноз раку шлунка. При гастроскопії взято матеріал, у якому виявлено слиз і велику кількість елементів із ознаками злоякісності та гіперпродукції слизу (наявність персневидних клітин). Який морфологічний варіант раку у хворого?"
		,"Скір."
		,"Аденокарцинома."
		,"Рак з посиленою секрецією слизу."
		,"Недиференційований рак."
		,"C"
	],
	//664
	["Хворий ''Н'', 35 років. В області стегнової кістки виявлена пухлина. У пунктаті поодинокі нейтрофіли і лімфоцити, остеобласти, остеокласти, поодинокі фібробласти. Яка пухлина в хворого?"
		,"Метастаз раку."
		,"Кіста."
		,"Остеобластокластома."
		,"Остеогенна саркома."
		,"C"
	],
	//665
	["Хворий ''Ф'', 15 років. На спині пухлина темно-коричневого кольору. У цитологічних препаратах пунктату багато поліморфних клітин з великими ядрами та ядерцями і пігментом чорного кольору в цитоплазмі. Яка пухлина у хворого?"
		,"Рак."
		,"Меланобластома."
		,"Саркома."
		,"Папілома."
		,"B"
	],
	//666
	["Хвора ''Р'', 35 років. Скаржиться на кров'янисті виділення з вагіни. На шийці матки виявлена ерозія. У цитологічних препаратах різко поліморфні клітини плоского епітелію з ознаками зроговіння та жирової дистрофії ядра і цитоплазми. Яке захворювання у хворої?"
		,"Ерозія шийки матки."
		,"Плоскоклітинний поліморфноклітинний рак помірної диференціації."
		,"Ендоцервіцит."
		,"Лейкоплакія."
		,"B"
	],
	//667
	["Хвора ''М'', 35 р., клінічно встановлений діагноз раку шийки матки. В цитологічних препаратах велика кількість різко поліморфних клітин плоского епітелію з ознаками злоякісності, в деяких - з ознаками зроговіння цитоплазми. Який морфологічний варіант раку у хворої?"
		,"Залозистий."
		,"Плоскоклітинний із ороговінням помірної диференціації."
		,"Рак з посиленою секрецією слизу."
		,"Недиференційований рак."
		,"B"
	],
	//668
	["Хворий ''З'', 12 років. В області стегна пухлина, щільно пов'язана з кісткою. У цитограмі пунктату на фоні остеобластів і остеокластів виявлено такі самі елементи з вираженими ознаками злоякісності. Яка пухлина у хворого?"
		,"Остеогенна саркома."
		,"Метастаз раку."
		,"Злоякісна остеобластокластома."
		,"Остеома."
		,"C"
	],
	//669
	["Хворий ''У'', 63 роки. В області плечової кістки пухлина. У цитограмі пунктату переважають клітини плазматичної природи. Яка пухлина у хворого?"
		,"Остеогенна саркома."
		,"Остеобластокластома."
		,"Плазмоцитома."
		,"Метастаз раку."
		,"C"
	],
	//670
	["Хвора ''Ж'', 53 р., скаржиться на часті маткові кровотечі. У цитологічних препаратах аспірату з порожнини матки виявлені клітини з ознаками злоякісності, які формують розеткоподібні утворення та інші залозистоподібні структури. Діагноз?"
		,"Аденокарцинома тіла матки."
		,"Плоскоклітинний рак."
		,"Хоріокарцинома."
		,"Залозиста гіперплазія ендометрію."
		,"A"
	],
	//671
	["Хвора ''І'', 53 роки. Встановлено діагноз раку тіла матки. У цитологічних препаратах аспірату виявлені: залозистоподібні структури із клітин з ознаками злоякісності. Про яке захворювання можна думати?"
		,"Плоскоклітинний рак."
		,"Аденокарцинома."
		,"Недиференційований рак."
		,"Атипова гіперплазія ендометрію."
		,"B"
	],
	//672
	["Хвора ''А'', 54 р., хворіє рік. У матеріалі, взятому з виразки на верхній щелепі виявлені різко поліморфні клітини плоского епітелію з ознаками злоякісності, жирової дистрофії та зроговіння. Клітини розташовуються окремо і скупченнями. Діагноз?"
		,"Плоскоклітинний рак із зроговінням помірної диференціації."
		,"Остеомієліт."
		,"Пухирчатка."
		,"Пародонтоз."
		,"A"
	],
	// Імунологічні методи дослідження.
	//673
	["Які органи відносять до органів імунної системи?"
		,"Тимус"
		,"Кістковий мозок"
		,"Селезінка"
		,"Печінка."
		,"Лімфатичні вузли"
		,"Лімфоглоткове кільце."
		,"A"
		,"B"
		,"C"
		,"E"
		,"F"
	],
	//674
	["Які органи  відносять до центральних органів імунної системи?"
		,"Лімфатичні вузли, лімфоглоткове кільце."
		,"Бронхи."
		,"Тимус та кістковий мозок."
		,"C"
	],
	//675
	["У якому органі імунної системи продукуються гормони, необхідні для дозрівання та диференціювання Т-лімфоцитів?"
		,"Тимус."
		,"Кістковий мозок."
		,"Лімфатичні вузли."
		,"Селезінка."
		,"A"
	],
	//676
	["В якому органі  відбувається формування клітин імунної системи?"
		,"Селезінка."
		,"Лімфатичні вузли."
		,"Лімфоїдна тканина кишковика."
		,"Кістковий мозок."
		,"D"
	],
	//677
	["Яку найважливішу функцію виконує імунна система?"
		,"Концентрує антиген із всього організму в декількох лімфоїдних органах."
		,"Пропускає всю популяцію лімфоцитів через лімфоїдні органи."
		,"Створює умови для запобігання загибелі організму."
		,"Бере участь у вуглеводному обміні речовин."
		,"C"
	],
	//678
	["Яка імунна реакція забезпечує захист від внутрішньоклітинних грибкових інфекцій, паразитів, пухлинних клітин?"
		,"Гуморальні імунні реакції."
		,"Клітинні імунні реакції."
		,"Аутоімунна реакція."
		,"B"
	],
	//679
	["Які імунні реакції забезпечують позаклітинний імунітет?"
		,"Реакція макрофагів."
		,"Лімфоцитотоксична реакція."
		,"Реакція Кумбса."
		,"Гуморальні імунні реакції."
		,"D"
	],
	//680
	["В яку клітину перетворюється зрілий антигенстимульований лімфоцит?"
		,"Пролімфоцит."
		,"Т-лімфоцит."
		,"Плазмоцит."
		,"Бластна клітина."
		,"C"
	],
	//681
	["При участі яких клітин реалізується імунна відповідь?"
		,"Нейтроцитів, гранулоцитів."
		,"Моноцитів."
		,"Еритроцитів."
		,"Т- і В - лімфоцитів."
		,"B"
		,"D"
	],
	//682
	["Яка роль макрофагів в імунній відповіді?"
		,"Поглинання антигенів."
		,"Елімінація надлишку антигенів."
		,"Переробка антигенів."
		,"Стимулювання імунної відповіді."
		,"A"
		,"B"
		,"C"
	],
	//683
	["Які клітини відносяться до субпопуляцій Т-лімфоцитів?"
		,"Т-хелпери/ індуктори."
		,"Т-кілери/супресори."
		,"Макрофаги."
		,"A"
		,"B"
	],
	//684
	["Концентрація яких імуноглобулінів найвища поза судинним руслом ?"
		,"Імуноглобулінів А і Е."
		,"Імуноглобулінів D."
		,"Імуноглобулінів М."
		,"Імуноглобулінів С."
		,"A"
	],
	//685
	["Який імуноглобулін відіграє найважливішу роль у первинній імунній відповіді?"
		,"Імуноглобулін G."
		,"Імуноглобулін A."
		,"Імуноглобулін E."
		,"Імуноглобулін M."
		,"D"
	],
	//686
	["Імуноглобуліни якого класу вважають імуноглобуліном прояву алергічної реакціїі?"
		,"Імуноглобулін М."
		,"Імуноглобулін G."
		,"Імуноглобулін А."
		,"Імуноглобулін Е."
		,"D"
	],
	//687
	["Чим обумовлена швидкість звільнення гістаміну при алергічних реакціях?"
		,"Концентрацією антигену."
		,"Дегрануляцією тучних клітин."
		,"Пригніченням процесів метилування й окислення."
		,"Активацією розщеплення гістаміну."
		,"A"
		,"B"
		,"C"
	],
	//688
	["Які клітини здійснюють фагоцитоз?"
		,"Лімфоцити."
		,"Сегментоядерні нейтрофіли. "
		,"Тромбоцити."
		,"Моноцити/макрофаги."
		,"B"
		,"D"
	],
	//689
	["Який шлях активації комплементу потребує часу протягом 5-6 днів?"
		,"Класичний."
		,"Альтернативний."
		,"Альтернативний та класичний."
		,"Некласичний."
		,"A"
	],
	//690
	["При яких захворюваннях активація комплементу відіграє патогенетичну роль?"
		,"Поліноз."
		,"Аутоімунні гемолітичні анемії."
		,"Ревматоїдний артрит."
		,"Геморагічний інсульт."
		,"A"
		,"B"
		,"C"
	],
	//691
	["Для яких захворювань патогенетичну роль відіграє порушення в системі імунних комплексів?"
		,"Інфекційні захворювання."
		,"Онкологічні захворювання."
		,"Серцево-судинні захворювання."
		,"Аутоімунні захворювання."
		,"D"
	],
	//692
	["При яких захворюваннях підвищується концентрація імуноглобуліну Е ?"
		,"Ревматоїдному артриті."
		,"Системному червоному вовчаку."
		,"Плевриті."
		,"Гельмінтозах."
		,"A"
		,"B"
		,"D"
	],
	//693
	["Які захворювання з перерахованих нижче відносять до імунопроліферативних?"
		,"Хвороба Бехтєрєва."
		,"Плазмоцитома, хвороба Ходжкіна."
		,"Лімфобластний лейкоз."
		,"Інфікційний мононуклеоз."
		,"B"
		,"C"
	],
	//694
	["Для яких лімфопроліферативних захворювань є характерним посилення продукції однорідного за структурою макроглобуліну?"
		,"Мієломна хвороба."
		,"Лімфогрануломатоз."
		,"Хвороба Вальденстрема."
		,"Інфекційний мононуклеоз."
		,"A"
		,"C"
	],
	//695
	["Який рівень продукції імуноглобуліну Е в сироватці крові відповідає референтному показнику?"
		,"50 - 70 г/л."
		,"0,8 - 3,7 г/л."
		,"0,4 - 0,22 г/л."
		,"0,1 - 0,5 г/л."
		,"B"
		,"C"
		,"D"
	],
	//696
	["Які тести необхідно визначити для оцінки неспецифічної резистентності організму?"
		,"Визначення фагоцитарної активності нейтрофілів."
		,"Визначення реакції бластної трансформації лімфоцитів."
		,"Визначення гетерофільних антитіл."
		,"Визначення визначення бета-лізинів."
		,"Визначення комплементу, лізоциму."
		,"A"
		,"C"
		,"D"
		,"E"
	],
	//697
	["Які специфічні дослідження необхідно провести при підозрі на алергію?"
		,"Реакція бласттрансформації лімфоцитів на фітогемаглютинін."
		,"Визначення рівня концентрації імуноглобулінів Е та шкіряні проби з алергенами."
		,"B"
	],
	//698
	["Які зміни в імунологічних дослідженнях є характерними для бронхіальної астми?"
		,"Підвищення концентрації білірубіну."
		,"Підвищення рівня імуноглобулінів Е та концентрації циркулюючих імунних комплексів."
		,"B"
	],
	//699
	["Які лабораторні показники мають діагностичне значення при аутоімунній гемолітичній анемії з неповними тепловими аглютинінами?"
		,"Зниження осмотичної резистентності еритроцитів "
		,"Зниження рівня лейкоцитів"
		,"Гіпербілірубінемія "
		,"Підвищення стеркобіліну в калі "
		,"Нормохромна анемія з ретикулоцитозом "
		,"Позитивна пряма проба Кумбса"
		,"A"
		,"C"
		,"D"
		,"E"
		,"F"
	],
	//700
	["За допомогою якої проби можна диференціювати аутоімунну гемолітичну анемію із неповними тепловими аглютинінами і з тепловими гемолізинами?"
		,"Визначення рівня ретикулоцитів."
		,"Проба Кумбса."
		,"Визначення концентрції білірубіна."
		,"Визначення наявності нейтрофільозу."
		,"B"
	],
	//701
	["Для якої групи аутоімунних гемолітичних анемій характерним є феномен аутоаглютинації еритроцитів при взятті крові?"
		,"АІГА з неповними тепловими аглютинінами."
		,"АІГА з тепловими гемолізинами."
		,"АІГА з повними холодовими аглютинінами."
		,"Пароксизмальна холодова гемоглобінурія."
		,"C"
	],
	//702
	["На чому базується визначення приналежності до групи крові?"
		,"Визначення тромбоцитарних антигенів."
		,"Визначення  лейкоцитарних антигенів."
		,"Визначення групоспецифічних антигенів в еритроцитах і антитіл у сироватці крові."
		,"Визначення рівня природних антитіл."
		,"C"
	],
	//703
	["За якими ознаками підбирають донора і реципієнта при пересадці органів і тканин?"
		,"За еритроцитарними ізоантигенами АВО."
		,"За статтю та за віком."
		,"За тробмоцитарними антигенами."
		,"За еритроцитарними ізоантигенами АВО і антигенах гістонесумісності."
		,"D"
	],
	//704
	["Що варто розуміти під імунологічною толерантністю?"
		,"Часткова втрата спроможності організму вступати в імунну реакцію зі специфічним антигеном."
		,"Повна втрата спроможності організму вступати в імунну реакцію зі специфічним антигеном."
		,"Стан специфічної імунної невідповідності на власні антигени організму, яка розвивається у процесі дозрівання імунної системи."
		,"Імунна відповідь організму на бактеріальні антигени."
		,"C"
	],
	//705
	["У чому полягає клінічне значення імунологічної толерантності?"
		,"У знищенні в ембріональний період клону лімфоцитів, спроможних реагувати на власні тканини."
		,"Програмована клітинна смерть, що характеризується ушкодженням ДНК під впливом ендонуклеази."
		,"Створення стійкої і тривалої толерантності до чужорідних тканин і органів."
		,"У антигеннезалежному диференціюванні лімфоїдних клітин."
		,"D"
	],
	//706
	["Від чого залежить інтенсивність реакції відторгнення алогенного трансплантату?"
		,"Віку та статі хворого."
		,"Ступеня розходжень між донором і реципієнтом за HLA - антигенами та ступеня специфічної і неспецифічної пресенсибілізації реципієнта до антигенів системи HLA - донора."
		,"Концентрації імуносупресивних ліків в сировотці крові реціпієна"
		,"B"
		,"C"
	],
	//707
	["Які імунологічні методи використовують для діагностики гострого відторгненя алотрансплантата?"
		,"Реакція бласттрансформації лімфоцитів з ФГА."
		,"Визначення абсолютної кількості лімфоцитів."
		,"Визначення динаміки кількості Т-лімфоцитів методом Е-РОК."
		,"Визначення рівня CD8+Т-клітин."
		,"A"
		,"C"
		,"D"
	],
	//708
	["За якими стадіями розвиваються алергічні реакції негайного типу?"
		,"Стадія імунних реакцій."
		,"Стадія біохімічних реакцій та клінічних проявів."
		,"Стадія морфологічних змін."
		,"Стадія клінічних проявів."
		,"A"
		,"B"
		,"D"
	],
	//709
	["За допомогою яких імунологічних методів діагностуються аутоімунні захворюваня?"
		,"Визначення фенотипу за системою HLA-антигенів."
		,"Визначення співвідношення Т-хелперів/ Т-супресорів."
		,"Виявлення специфічних антитіл та специфічної клітинної сенсибілізації."
		,"Визначення концентрації фібриногену."
		,"C"
	],
	//710
	["Яку імунологічну активність має антитромбоцитарний фактор крові при аутоімунних тромбоцитопеніях?"
		,"Активність антитіл класу Ig G."
		,"Активність антитіл класу Ig D."
		,"Активність антитіл класу Ig E."
		,"Активність антитіл класу Ig A."
		,"A"
	],
	//711
	["Які методи дослідження застосовують при підозрі на імунну тромбоцитопенію?"
		,"Лімфоцитотоксичний тест."
		,"Визначення концентрації циркулюючих імунних комплексів."
		,"Непрямий і прямий радіоімунний антиглобуліновий тест."
		,"ІФА дослідження кількісного визначення антитромбоцитарних антитіл Ig G, фіксованих на тромбоцитах."
		,"A"
		,"C"
		,"D"
	],
	//712
	["До якого класу імуноглобулінів відносять антитіла інгібітори фактора VIII системи згортання?"
		,"Антитіла імуноглобулінів А."
		,"Антитіла імуноглобулінів D."
		,"Антитіла імуноглобулінів G і М."
		,"Антитіла імуноглобулінів Е."
		,"C"
	],
	//713
	["Який метод дослідження відіграє найважливішу роль у діагностиці аутоімунних гемолітичних анемій?"
		,"Пряма проба Кумбса."
		,"Проба на гемоліз."
		,"Прямий антиглобуліновий тест, реакція холодової аглютинації."
		,"A"
	],
	//714
	["Які імуноглобуліни переважають у складі імунних комплексів, фіксованих на базальній мембрані при гломерулонефритах?"
		,"Імуноглобуліни G і М."
		,"Імуноглобуліни D."
		,"Імуноглобуліни А."
		,"Імноглобуліни Е."
		,"A"
	],
	//715
	["Які імунологічні і патогенетичні фактори відіграють роль при гломерулонефритах?"
		,"Аутоімунізація антигенами базальної мембрани."
		,"Відкладення імунних комплексів."
		,"Порушення нейро-гуморальної регуляції."
		,"A"
		,"B"
	],
	//716
	["Антитіла проти 1g-фрагментів яких імуноглобулінів одержали назву 'ревматоїдного фактора'?"
		,"Аутоімунні антитіла проти фрагментів важких ланцюгів молекули Ig G (Fc - фрагмент Ig G)."
		,"Антитіла проти фрагментів Ig D."
		,"Антитіла проти фрагментів Ig A."
		,"Антитіла проти фрагментів молекул Ig M."
		,"A"
	],
	//717
	["При якому аутоімунному захворюванні найчастіше з'являються антитіла 'ревматоїдного фактора'?"
		,"Системний червоний вовчак."
		,"Склеродермія."
		,"Ревматоїдний артрит."
		,"Неспецифічний коліт."
		,"A"
		,"B"
		,"C"
	],
	//718
	["Що собою являють LЕ-клітини ?"
		,"Нейтрофільні лейкоцити."
		,"Лейкоцити, що поглинули гомогенні безструктурні ядерні маси."
		,"Тучні клітини."
		,"B"
	],
	//719
	["Про що свідчить виявлення LЕ - клітин?"
		,"Ушкодження лімфоцитів лімфоцитотоксинами."
		,"Ушкодження лімфоцитів антитілами до ДНК."
		,"Ушкодження лімфоцитів антиеритроцитарними антитілами."
		,"A"
		,"B"
	],
	//720
	["Підвищення якого класу імуноглобулінів у сироватці крові хворих на ревматизм свідчить про затяжний перебіг процесу?"
		,"Імуноглобуліни А."
		,"Імуноглобуліни G."
		,"Імуноглобуліни Е."
		,"Імуноглобуліни М."
		,"B"
	],
	//721
	["При зниженні утворення якого класу імуноглобулінів збільшується схильність організму до захворювань органів дихання ?"
		,"Імуноглобуліни D."
		,"Імуноглобуліни G."
		,"Імуноглобуліни М."
		,"Імуноглобуліни А."
		,"D"
	],
	//722
	["Які дані лабораторного аналізу характерні для алергічного риніту?"
		,"Підвищення гістаміну в крові, імуноглобулінів Е."
		,"Гіпергаммаглобулінемія, підвищення імуноглобулінів G."
		,"Лейкоцитоз, еозинофілія, збільшення ШОЕ."
		,"Підвищення рівня тромбоцитів."
		,"A"
		,"B"
		,"C"
	],
	//723
	["У хворого з неспецифічним виразковим колітом виявлено збільшення кількості дефектних В-лімфоцитів, які виробляють імуноглобуліни, що містять тільки один легкий ланцюг. Варіант перебігу НВК?"
		,"Прогностично найбільш важкий варіант перебігу хвороби."
		,"Ремісія."
		,"Розгорнута стадія хвороби."
		,"Видужання."
		,"A"
	],
	//724
	["При вивченні імунного статусу хворого на хронічний невиразковий коліт виявлена виражена Т- і В- лімфопенія, знижений рівень Т-супрессорів і незначне збільшення Т-хелперів. Яка природа хронічного ентероколіту у хворого ?"
		,"Постдизентерійний коліт."
		,"Ентерит."
		,"Хронічний коліт."
		,"Міокардит."
		,"A"
	],
	//725
	["У хворого на виразкову хворобу шлунка встановлене різке зниження показників трансформаційної активності лімфоцитів, стимульованих ФГА, Т-клітин крові, що утворюють розетки. Який варіант перебігу хвороби у даного хворого?"
		,"Видужання."
		,"Важкий варіант."
		,"Ремісія."
		,"Перфоративна виразка."
		,"B"
	],
	// Помилки.
	//726
	["Які основні причини можливих помилок при лабораторних дослідженнях Ви знаєте?"
		,"Неправильний вибір матеріалу для дослідження."
		,"Неправильний вибір методу дослідження."
		,"Неправильне оформлення результатів дослідження."
		,"A"
		,"B"
	],
	//727
	["Що варто розуміти під внутрішньолабораторними помилками?"
		,"Порушення методики дослідження."
		,"Використання неякісних: реактивів, барвників, лабораторного посуду."
		,"Неправильне клінічне тлумачення результатів досліджень."
		,"A"
		,"B"
	],
	//728
	["Що варто розуміти під позалабораторними помилками?"
		,"Незадовільне підготування пацієнта до обстеження."
		,"Неправильне взяття матеріалу для дослідження."
		,"Неправильне зберігання і транспортування біологічного матеріалу."
		,"Порушення методики дослідження."
		,"A"
		,"B"
		,"C"
	],
	//729
	["Через що може бути неправильним трактування результатів?"
		,"Неточний результат через помилки в лабораторному процесі."
		,"Недостатній рівень знань клініциста в області лабораторної діагностики."
		,"B"
	],
	//730
	["Які чинники можуть вплинути на лабораторні показники?"
		,"Біологічні, соціальні, природні."
		,"Лікарські препарати."
		,"Методи дослідження."
		,"A"
		,"B"
	],
	//731
	["Які біологічні фактори впливають на лабораторні показники?"
		,"Фізіологічні."
		,"Патологічні."
		,"Методи дослідження."
		,"A"
		,"B"
	],
	//732
	["Які соціальні фактори впливають на лабораторні показники?"
		,"Спосіб життя та харчування."
		,"Професія та шкідливі звички."
		,"Рівень знань пацієнта з медицини."
		,"A"
		,"B"
	],
	//733
	["Які обов'язкові умови необхідні для правильної інтерпретації результатів лабораторного дослідження?"
		,"Правильний вибір матеріалу."
		,"Точне виконання методу дослідження."
		,"Достатній рівень знань клініциста про зміни лабораторних показників за різноманітних ситуацій в організмі і механізми їх розвитку."
		,"Правильне зберігання матеріалу."
		,"C"
	],
	//734
	["Як впливають лікарські препарати на досліджуваний об'єкт (кров, сечу і т.д.)?"
		,"Змінюють кількісний і якісний склад клітинних елементів."
		,"Змінюють фізико-хімічні властивості досліджуваного матеріалу."
		,"Змінюють кількість біологічного матеріалу."
		,"A"
		,"B"
	],
	//735
	["Яких правил необхідно дотримуватись при одержанні крові для загального клінічного аналізу?"
		,"Знезаразити та просушити місце для проколу."
		,"Зробити прокол на глибину 3 - 4 мм так, щоб кров витікала самопливом."
		,"Зняти першу краплю крові, з наступних набрати кров для дослідження."
		,"Використати якісні реактиви та посуд."
		,"Взяти кров для дослідження в будь-який час."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//736
	["Яких помилок найчастіше припускаються при визначенні гемоглобіну?"
		,"Використовують неякісні розчини."
		,"Не дотримують певного співвідношення між реактивом та кров'ю у досліджуваному зразку."
		,"Неправильно розраховують та будують калібрувальний графік."
		,"Досліджують кров після 24 годин від часу її одержання у пацієнта."
		,"Неправильно тлумачать результат дослідження."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//737
	["Які помилки трапляються при підрахунку еритроцитів?"
		,"Неправильне взяття та підготування крові для аналізу."
		,"Порушення схеми підрахунку елементів у лічильній камері."
		,"Неправильне тлумачення результатів."
		,"A"
		,"B"
	],
	//738
	["Назвіть можливі джерела помилок при апаратних методах підрахунку формених елементів крові?"
		,"Неправильне настроювання приладів."
		,"Порушення правил приготування та використання розбавляючих розчинів."
		,"Неправильне тлумачення результатів."
		,"A"
		,"B"
	],
	//739
	["Як уникнути грубих помилок при підрахунку ретикулоцитів?"
		,"Підрахувати 1000 еритроцитів і серед них відзначити ретикулоцити (по Фоніо)."
		,"Застосовувати підрахунок у лічильній камері."
		,"Рахувати по полях зору."
		,"A"
	],
	//740
	["Які причини помилок можливі при визначенні колірного показника (КП)?"
		,"Неправильне визначення кількості еритроцитів."
		,"Неправильне визначення концентрації гемоглобіну."
		,"Неправильне визначення ШОЕ."
		,"A"
		,"B"
	],
	//741
	["Які джерела помилок можливі при підрахунку лейкоцитів у лічильній камері?"
		,"Неправильне співвідношення об'ему крові та оцтової кислоти, неправильно приготовлений розчин оцтової кислоти."
		,"Тривале перебування крові в оцтовій кислоті і неправильне заповнення камери."
		,"Неякісне миття камери після попередньої проби."
		,"Підрахунок в недостатній кількості квадратів."
		,"Підрахунок у камері Фукса-Розенталя."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//742
	["Які помилки трапляються при одержанні кісткового мозку для лабораторного дослідження?"
		,"Велика домішка крові."
		,"Неправильна інтерпретація результатів."
		,"Влучення голки в неуражені патологічним процесом ділянки кісткового мозку."
		,"A"
		,"C"
	],
	//743
	["Що призводить до помилок при інтерпретації гематологічних показників?"
		,"Визначення тільки трьох показників крові (гемоглобін, лейкоцити, ШОЕ)."
		,"Визначення тільки гемоглобіну."
		,"Відсутність підрахунку диференційованої лейкограми та зіставлень з клінічними даними."
		,"Наявність у хворого лихоманки."
		,"A"
		,"B"
		,"C"
	],
	//744
	["Що може вплинути на результати мікроскопічного дослідження сечі?"
		,"Неправильне підготування хворого."
		,"Неправильне збирання сечі та осаду."
		,"Недотримання методів консервації, термінів зберігання сечі."
		,"Наявність ферментурії."
		,"A"
		,"B"
		,"C"
	],
	//745
	["Які джерела помилок часто трапляються при визначенні здатності нирок концентрувати і розводити сечу?"
		,"Порушення хворим режиму прийому рідини та їжі."
		,"Порушення інтервалу між збиранням окремих порцій сечі."
		,"Відсутність належного контролю за точністю урометру."
		,"Прийом хворим сечогінних препаратів."
		,"Застосування інструментальних методів дослідження."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//746
	["Які помилки трапляються при визначенні активності ферментів у сечі?"
		,"Неправильне збирання та зберігання сечі."
		,"Прийом хворим лікарських препаратів."
		,"Визначення активності ферментів за наявності гематурії, лейкоцитурії і бактеріурії."
		,"Наявність циліндрурії."
		,"A"
		,"B"
		,"C"
	],
	//747
	["Які причини помилок трапляються при тлумаченні результатів дослідження сечі?"
		,"Недооцінка показників."
		,"Переоцінка показників."
		,"Порушення хворим звичного режиму прийому рідини та їжі."
		,"A"
		,"B"
	],
	//748
	["Чим обумовлені помилки при трактуванні цитограми?"
		,"Подібністю клітин патологічного процесу до клітин у стані дистрофії і проліферації."
		,"Недостатнім досвідом роботи лікаря-лаборанта."
		,"Незнанням морфологічних особливостей патологічного процесу."
		,"Незнанням морфологічних особливостей клітинних елементів в нормі."
		,"Результатами інших видів досліджень."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//749
	["Що утруднює діагностику пухлин при цитологічному дослідженні?"
		,"Відсутність у пухлинних клітин характерних ознак, властивих тільки для них."
		,"Неадекватний матеріал та неякісне фарбування препаратів."
		,"Наявність у цитограмі елементів туберкульозної гранульоми."
		,"A"
		,"B"
	],
	//750
	["Чим обумовлені помилки при цитологічній діагностиці пухлин?"
		,"Неякісним фарбуванням препаратів."
		,"Наявністю метаплазованих клітин."
		,"Наявністю клітин у стані проліферації."
		,"Неадекватним методом фарбування."
		,"Неінформативним матеріалом."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//751
	["Чим обумовлені помилки при диференціальній діагностиці доброякісних і злоякісних пухлин?"
		,"Високим ступенем диференціації злоякісної пухлини."
		,"Неправильним одержанням матеріалу."
		,"Неякісним фарбуванням препаратів."
		,"A"
	],
	//752
	["Наявність яких клітин призводить до помилкової діагностики аденокарциноми?"
		,"Лімфоцитів."
		,"Клітин циліндричного епітелію в стані проліферації та груп і структур з них."
		,"Гістіоцитів."
		,"B"
	],
	//753
	["Наявність яких клітин у цитограмі призводить до помилкової діагностики дрібноклітинного недиференційованого раку?"
		,"Лімфоцитів."
		,"Метаплазованих клітин."
		,"Гістіоцитів."
		,"Елементів циліндричного епітелію."
		,"A"
		,"B"
		,"D"
	],
	//754
	["Яких правил необхідно дотримуватись, щоб уникнути або зменшити кількість помилок при цитологічному дослідженні?"
		,"Правильно одержувати, готувати для дослідження і маркувати матеріал."
		,"Правильно готувати препарати для цитологічного дослідження і якісно фарбувати їх."
		,"Добре знати морфологічні характеристики нормальних клітин, ознаки проліферайії, дисплазій та злоякісності."
		,"B"
		,"C"
	],
	//755
	["Чим обумовлені помилки при діагностиці раку шийки матки?"
		,"Неправильним одержанням матеріалу та неякісно приготованими препаратами."
		,"Відсутністю злоякісно змінених клітин у цитограмі."
		,"Недостатньою кваліфікацією лікаря-лаборанта."
		,"A"
		,"C"
	],
	//756
	["Що найчастіше призводить до помилок у діагностиці раку шийки матки?"
		,"Неправильне взяття матеріалу, неякісно приготовлені та фарбовані препарати."
		,"Відсутність пухлини у хворої."
		,"Недостатня кваліфікація лікаря-лаборанта."
		,"A"
		,"C"
	],
	//757
	["Які клітини можуть бути прийняті за ракові в пунктаті заднього склепіння вагіни ?"
		,"Клітини циліндричного епітелію з ознаками проліферації."
		,"Клітини з дистрофічними змінами (персневидні)."
		,"Фібробласти та фіброцити."
		,"Лімфоцити та метаплазовані клітини."
		,"A"
		,"B"
		,"D"
	],
	//758
	["Які клітини можуть бути помилково прийняті за елементи плоскоклітинного раку в матеріалі зі шлунка?"
		,"Метаплазовані клітини циліндричного епітелію."
		,"Елементи циліндричного епітелію з ознаками проліферації."
		,"Рослинні клітини."
		,"Лімфоцити."
		,"A"
		,"B"
	],
	//759
	["Які клітини можуть бути помилково прийняті за клітини добре диференційованої аденокарциноми у матеріалі з кишечника?"
		,"Клітини плоского епітелію."
		,"Клітини циліндричного епітелію з ознаками різко вираженої проліферації."
		,"Гістіоцити."
		,"Лімфоцити."
		,"B"
	],
	//760
	["Що найчастіше призводить до помилок при цитологічній діагностиці пухлин сечового міхура ?"
		,"Незнання морфологічної характеристики та особливостей пухлин даної локалізації."
		,"Незнання нормальної морфологічної характеристики елементів перехідного епітелію."
		,"Високий рівень знань клініциста з діагностики нефрологічних хвороб."
		,"Відсутність клініко-лабораторних зіставлень."
		,"A"
		,"B"
		,"D"
	],
	//761
	["Що призводить до помилок при мікроскопічному дослідженні ексудатів і транссудатів?"
		,"Мінливість мезотелію."
		,"Дистрофічні зміни в клітинах мезотелію."
		,"Проліферація мезотелію."
		,"Схожість елементів мезотелію з іншими епітеліальними елементами."
		,"Дотримання правил одержання рідин та приготування препаратів для мікроскопічного дослідження."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//762
	["Що є найчастішою причиною помилкових висновків при мікроскопічному дослідженні вмісту кіст?"
		,"Товсті та неякісно фарбовані препарати."
		,"Дистрофічні зміни в клітинах."
		,"Неправильно зібрана рідина."
		,"Відсутність хімічного дослідження вмісту кіст."
		,"A"
		,"B"
		,"C"
	],
	//763
	["Яка з причин може призвести до помилки при трактуванні результатів дослідження матеріалу з пухлини, у клітинах якої міститься пігмент?"
		,"Незнання цитологічних ознак злоякісності."
		,"Відсутність дослідження на залізо і меланін."
		,"Наявність у препаратах кристалів холестерину."
		,"A"
		,"B"
	],
	//764
	["Які помилки можуть бути при лабораторних дослідженнях?"
		,"Методичні."
		,"Випадкові."
		,"Наукові."
		,"Систематичні."
		,"Технічні."
		,"A"
		,"B"
		,"D"
		,"E"
	],
	//765
	["Вимоги до контролю за якістю "
		,"Контроль за якістю має бути внутрішньолабораторним."
		,"Контроль за якістю має бути систематичним."
		,"Контроль за якістю має бути об'єктивним."
		,"B"
		,"C"
	],
	// Клінічна біохімія.
	//766
	["Які з перелічених критеріїв відносяться до аналітичних? "
		,"Специфічність."
		,"Відтворюваність."
		,"Чутливість."
		,"Точність та правильність."
		,"Діагностичне значення."
		,"D"
	],
	//767
	["Що таке контроль якості лабораторних досліджень?"
		,"Перевірка роботи співробітників лабораторії."
		,"Система заходів кількісної оцінки точності, відтворюваності, правильності досліджень, систематичне виявлення та усунення причин виявлених похибок."
		,"Порівняння результатів досліджень."
		,"Кількісна оцінка точності."
		,"B"
	],
	//768
	["Хто в державі розробляє методичні матеріали по лабораторній службі? "
		,"Міністерство охорони здоров'я."
		,"Науково-методичний і контрольний центр по лабораторній справі."
		,"Головний спеціаліст МОЗ по лабораторній справі."
		,"Кафедри клінічної лабораторної діагностики."
		,"B"
	],
	//769
	["Що таке референтні величини?"
		,"Патологічні."
		,"Розроблені за спеціальною методикою при обстеженні здорових осіб у районі діяльності КДЛ."
		,"Нормальні показники людини."
		,"Показники, розроблені і затверджені МОЗ."
		,"B"
	],
	//770
	["Які задачі клінічної біохімії?"
		,"Розробка специфічних методів дослідження."
		,"Вивчення закономірностей міжіндивідуальних коливань показників."
		,"Встановлення діагностичної цінності лабораторних тестів та їхніх комбінацій."
		,"Розробка груп біохімічних тестів для диференційної діагностики і контролю за лікуванням."
		,"Розробвка наборів реагентів для біохімічних досліджень."
		,"D"
	],
	//771
	["Якими параметрами визначається якість виконання біохімічних аналізів?"
		,"Особливостями застосовуваного методу і технічної досконалості апаратури, кваліфікацією виконавців."
		,"Кваліфікацією лаборантів."
		,"Чистотою реактивів і точністю мірного посуду."
		,"Часом проведення аналізу."
		,"A"
	],
	//772
	["Яка одиниця довжини хвилі використовується в спектроскопії?"
		,"Нанометр."
		,"Міліметр."
		,"Метр."
		,"Ангстрем."
		,"A"
	],
	//773
	["Який із перелічених методів абсорбційної спектроскопії найбільш точний?"
		,"Спектрофотометрія."
		,"Фотоколориметрія."
		,"Турбідиметрія."
		,"Нефелометрія."
		,"Іммунонефелометрія."
		,"A"
		,"E"
	],
	//774
	["Побудова калібрувальних графіків необхідна для"
		,"Встановлення ступеню лінійної залежності між концентрацією речовини і поглинанням світла."
		,"Оцінки відтворюваності та чутливості методу."
		,"Визначення концентрації речовини."
		,"Оцінки придатності реактивів."
		,"Контролю якості проведених досліджень."
		,"A"
	],
	//775
	["Які механізми впливу лікарських препаратів на лабораторні показники в системі in vitro?"
		,"Зміна інтенсивності патологічного процесу."
		,"Побічна дія на діяльність різноманітних органів і систем."
		,"Зміна механізму регуляції біохімічного процесу."
		,"Інтерференція з визначуваною речовиною в процесі виконання лабораторного аналізу."
		,"D"
	],
	// Білковий обмін.
	//776
	["Які з перелічених нижче тестів дозволяють відрізнити абсолютні зміни вмісту білків у плазмі від відносних?"
		,"Обсяг плазми, що циркулює та гематокрит."
		,"Розмір гематокриту."
		,"Рівень гемоглобіну."
		,"Кількість еритроцитів."
		,"A"
	],
	//777
	["Зазначте найбільш часту причину гіпопротеїнемічного синдрому."
		,"Недостатнє надходження білків їжі в організм і зниження процесів біосинтезу білка."
		,"Втрата білка організмом при гострих і хронічних кровотечах."
		,"Вагітність останніх місяців та період лактації у жінок."
		,"Тяжка м'язова робота."
		,"A"
	],
	//778
	["Які з названих нижче механізмів є причинами зміни вмісту загального білка в сироватці крові?"
		,"Зниження процесів синтезу білка."
		,"Порушення водного балансу."
		,"Посилений розпад і втрати білка."
		,"Емоційні напруження."
		,"A"
		,"C"
	],
	//779
	["Який механізм лежить в основі гіперпротеїнемії при гострих інфекційних захворюваннях? "
		,"Підвищений синтез імуноглобулінів."
		,"Посилений синтез білків гострої фази."
		,"Дегідратація."
		,"Зниження окислювальних процесів."
		,"B"
	],
	//780
	["Які білки гострої фази входять до складу альфа-глобулінів?"
		,"С-реактивний білок."
		,"Альфа1-глікопротеїд, альфа1-антитрипсин, альфа2-макроглобулін."
		,"Церулоплазмін, гаптоглобін."
		,"Гамма-глобуліни."
		,"B"
	],
	//781
	["Які тканини людини найбільш чутливі до цитотоксичної дії аміаку?"
		,"М'язові тканини."
		,"Тканини мозку."
		,"Тканини печінки."
		,"Тканини нирок."
		,"A"
		,"B"
	],
	//782
	["При яких захворюваннях спостерігається ретенційна азотемія?"
		,"Гломерулонефритах."
		,"Діабетичній нефропатії."
		,"Туберкульозі нирок."
		,"Панкреатиті."
		,"A"
		,"B"
	],
	//783
	["При яких захворюваннях спостерігається найбільш значна продукційна азотемія?"
		,"Тяжкі опіки, обмороження."
		,"Злоякісні новоутворення в ранній стадії."
		,"Гострі інфекційні захворювання."
		,"Синдром стиснення м,язів (краш-синдром)."
		,"D"
	],
	//784
	["При яких захворюваннях відзначається підвищений вміст сечовини в сечі?"
		,"При продукційних азотеміях на ранніх стадіях."
		,"Після прийому салицилатів або хініну."
		,"У хворих із злоякісною анемією."
		,"Захворювання печінки."
		,"A"
	],
	//785
	["При яких захворюваннях відзначається підвищений рівень креатиніну в сироватці крові?"
		,"Діабетична нефропатія."
		,"Гострі гломерулонефрити,перетинання сечових шляхів."
		,"Механічна жовтяниця."
		,"Гіпофункція наднирників."
		,"B"
	],
	//786
	["При яких станах відзначається найвища креатинурія?"
		,"Посилена м'язова робота, судоми, вуглеводневе голодування."
		,"Пропасниця."
		,"Синдром тривалого роздавлювання м'язів."
		,"C"
	],
	//787
	["Підвищений вміст якої фракції залишкового азоту в крові є раннім показником ниркової недостатності"
		,"Підвищений вміст сечовини."
		,"Підвищений вміст креатиніну."
		,"Збільшення концентрації аміаку."
		,"Збільшення вмісту азоту амінокислот."
		,"A"
		,"B"
	],
	//788
	["При яких захворюваннях підвищений вміст сечової кислоти в крові має найбільше діагностичне значення."
		,"Лейкози."
		,"Мієлома."
		,"Подагра."
		,"C"
	],
	//789
	["Які фактори призводять в найбільшій мірі до похибок при визначенні загального білка?"
		,"Використання гемолізованої сироватки."
		,"Збереження біуретового реактиву на світлі або неточне його приготування."
		,"Утворення піни при додаванні сироватки до біуретового реактиву."
		," Використання ліпемічної сироватки."
		,"B"
	],
	//790
	["Від чого залежить швидкість переміщення білків у електричному полі."
		,"Молекул носія."
		,"Загального заряду."
		,"Молекулярної маси і величини електричного заряду."
		,"Вмісту у білках незамінних амінокислот."
		,"C"
	],
	//791
	["Які фактори призводять до похибок при визначенні сечовини?"
		,"Кип'ятіння проби більше 20 хвилин."
		,"Вимірювання екстинкції через 15 хвилин після охолодження проби."
		,"Визначення при високих концентраціях сечовини."
		,"Визначення в нерозведеному матеріалі та недодержання рекомендованих часових термінів."
		,"Визначення в гемолізованій сироватці."
		,"D"
	],
	//792
	["Перелічіть можливі помилки при визначенні сечової кислоти."
		,"Неточне приготування реактивів."
		,"Нестабільність стандартного розчину."
		,"Недотримання часу осадження білків."
		,"Недостатнє центрифугування."
		,"Використання заморожених сироватки."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//793
	["Перелічіть фактори, що впливають на рівень сечової кислоти в крові:"
		,"Стать, вік."
		,"Дієта і географічні умови."
		,"Фармакологічні засоби."
		,"Пора року."
		,"Ферментативна регуляція обміну азотистих основ."
		,"E"
	],
	//794
	["Які чинники в найбільшій мірі можуть спотворювати результати визначення загального білка сироватки?"
		,"Неточне приготування біуретового реактиву."
		,"Недостатньо підготовлений посуд для аналізу."
		,"Ліпемічна сироватка."
		,"Жовтянична сироватка."
		,"A"
	],
	//795
	["Вкажіть захворювання або стан, при якому відмічається найбільш значний зріст концентрації гемоглобіну."
		,"Поліцитемія."
		,"Перебування на великих висотах."
		,"Тромбоцитоз."
		,"A"
	],
	//796
	["Які з перелічених причин можуть викликати зниження синтезу гемоглобіну?"
		,"Дефіцит заліза в організмі."
		,"Клітинная деструкція."
		,"Енергодефіцит."
		,"Накопичення кислих метаболітів."
		,"A"
	],
	//797
	["У яких випадках визначення кліренс-тесту креатиніну недоцільно?"
		,"При значному підвищенні концентрації креатиніну і сечовини в крові."
		,"При протеїнурії."
		,"При тяжкій нирковій недостатності."
		,"При отруєнні сулемою."
		,"C"
	],
	//798
	["Назвіть стани, що супроводжуються креатинурією."
		,"Важка м'язова робота."
		,"Вуглеводне голодування."
		,"Ожиріння."
		,"A"
	],
	//799
	["При яких захворюваннях потрібно визначати аміак у крові?"
		,"Печінки."
		,"Селезінки."
		,"Опорно-рухового апарату."
		,"Серцево-судинної системи."
		,"A"
	],
	//800
	["При яких станах і захворюваннях найбільш підвищується аміак у сечі."
		,"Важких метаболічних ацидозах."
		,"Зазворюваннях селезінки."
		,"Інфекціях сече-статевих шляхів."
		,"Атеросклерозі."
		,"A"
	],
	//801
	["Які фактори впливають на рівень сечової кислоти в сироватці крові?"
		,"Концентрація тригліцеридів і холестерину в крові."
		,"Прийом лікарських засобів."
		,"Паління, прийом алкоголю."
		,"Стать, вік."
		,"Надлишкове вживання тваринної іжі."
		,"E"
	],
	//802
	["Які біохімічні дослідження необхідно виконувати при гострих захворюваннях підшлункової залози?"
		,"Амілаза крові."
		,"Глюкоза сечі."
		,"СДГ."
		,"ЛДГ."
		,"A"
	],
	// Ферменти
	//803
	["Назвіть біохімічні дослідження, що вважаються базовими при діагностиці захворювань печінки."
		,"АлАТ, АсАТ, ЛДГ5."
		,"ЛАП, ГГТП, СДГ."
		,"Каталаза."
		,"Лужна фосфатаза."
		,"A"
		,"B"
		,"D"
	],
	//804
	["Які з перелічених біохімічних досліджень використовуються в диференційній діагностиціінтфаркту міокарду і стенокардії?"
		,"ЛДГ1, КК."
		,"Гемоглобін."
		,"СДГ."
		,"Глюкоза."
		,"A"
		,"C"
	],
	//805
	["Перелічіть біохімічні тести, які використовуються у діагностиці захворювань нирок для оцінки їх видільної функції."
		,"Креатинін сироватки крові та сечі."
		,"Електроліти сироватки крові."
		,"Загальний білок."
		,"Ферменти крові і сечі: трансамідіназа, аланінамінопептидаза."
		,"Трансферин."
		,"A"
	],
	//806
	["Назвіть біохімічні дослідження, що вважаються базовими при діагностиці захворювань печінки."
		,"АлАТ, АсАТ, ЛДГ5."
		,"ЛАП, ГГТП, СДГ."
		,"Каталаза."
		,"Фосфатази."
		,"A"
	],
	//807
	["Які з названих ферментів найбільш інформативні у діагностиці захворювань опорно-рухового апарату?"
		,"Муколітичні ферменти: гіалуронідаза, гексокіназа."
		,"Амінотрансферази."
		,"Дегідрогенази."
		,"Лецитин-холестерин ацилтрансфераза (ЛХАТ)."
		,"A"
	],
	//808
	["У яких біологічних субстратах найбільш доцільне визначення активності ферментів у неврології та психіатрії?"
		,"Сеча."
		,"Ліквор."
		,"Сироватка крові."
		,"Вміст шлунку."
		,"B"
	],
	//809
	["При яких захворюваннях спостерігається підвищення активності АлАТ у крові?"
		,"Інфекційний і токсичний гепатити, загострення хронічного гепатиту."
		,"Ниркова недостатність."
		,"Поширений інфаркт."
		,"Хронічний гепатит в стадії ремісії."
		,"A"
	],
	//810
	["При яких захворюваннях відзначається найбільш виражене підвищення активності АсАТ?"
		,"Інфаркт нирок."
		,"Інфаркт міокарда."
		,"Інфаркт легень."
		,"Стенокардія."
		,"B"
	],
	//811
	["В яких органах синтезується в найбільшій кількості лужна фосфатаза?"
		,"Печінка."
		,"Селезінка."
		,"Слизова оболонка товстої кишки."
		,"Слизова оболонка шлунку."
		,"A"
	],
	//812
	["При яких захворюваннях відзначається зниження активності лужної фосфатази в крові?"
		,"Гіпервітаміноз Д."
		,"Гіпотиреоз."
		,"Спадковий дефіцит лужної фосфатази в остеобластах."
		,"Базедова хвороба."
		,"A"
		,"B"
		,"C"
	],
	//813
	["Внаслідок накопичення якої з названих хімічних речовин розвивається печінкова кома?"
		,"Кетонові тіла."
		,"Аміак."
		,"Амінокислоти."
		,"Глюкоза."
		,"B"
	],
	//814
	["Визначте, для якого патологічного стану характерно найбільше підвищення активності креатинкінази."
		,"Інфаркт легень."
		,"Інфаркт нирки."
		,"Синдром м'язового роздавлення."
		,"Панкреонекроз."
		,"C"
	],
	//815
	["Яких з названих умов необхідно додержуватися при визначенні активності креатинкінази?"
		,"Не допускати дії сполук сірки."
		,"Не визначати активність креатинкінази в гемолізованих сироватках."
		,"Не визнаати активність креатинкінази в ліпемічній сироватці."
		,"B"
	],
	//816
	["При яких захворюваннях зниження активності холінестерази в сироватці кровіє цінним прогностичним показником?"
		,"Тяжкі захворювання печінки, цирози."
		,"Кахексії різного походження."
		,"Отруєнні хлорорганічними сполуками."
		,"Отруєнні наркотиками."
		,"A"
	],
	//817
	["В яких випадках виявлена при обстеженні хворого низька активність холінестеразиє застережливим показником?"
		,"Тяжкому протіканні гломерулонефритів."
		,"Використанні міорелаксантів у хірургічній практиці."
		,"Нефрозах."
		,"Діабетичній комі."
		,"B"
	],
	//818
	["Про що свідчить значно підвищена активність ЛДГ у сироватці крові хворих інфарктом міокарда протягом 20 - 27 діб? "
		,"Про метаболічні зміни в серцевому м'язі."
		,"Про наявність великого, нерідко трансмурального інфаркту міокарда."
		,"Про уповільнення процесів репарації."
		,"Про імунодефіцит."
		,"B"
	],
	//819
	["Назвіть, для діагностики яких захворювань печінки визначення активності гаммаглютамілтранспептидаз є чутливим тестом."
		,"Токсичного гепатиту."
		,"Механічної жовтяниці."
		,"Холециститу."
		,"Алкогольного цирозу печінки."
		,"B"
	],
	//820
	["При яких з перелічених нижче захворюваннях спостерігається зниження активності альфа-амілази в крові?"
		,"Гепатитах, цирозах і пухлинах печінки."
		,"Інфаркт міокарду."
		,"Цукровому діабеті, гіпотиреозах."
		,"Фіброзі підшлункової залози, атрофії."
		,"Кістозі підшлункової залози."
		,"D"
	],
	//821
	["Для діагностики яких захворювань сироваткова трансамідиназа є специфічною ферментною пробою?"
		,"Колагеноз."
		,"Гостра ниркова недостатність, нефротичний синдром."
		,"Нирковокам'яна хвороба."
		,"Кіста нирки."
		,"B"
	],
	//822
	["Після яких процедур підвищується активність КФ."
		,"Масаж передміхурової залози."
		,"Цистоскопія."
		,"Ректальні дослідження."
		,"Внутрішньом'язові ін'єкції."
		,"A"
	],
	//823
	["Назвіть фактори, що впливають на активність ферментів найбільше."
		,"Висока температура."
		,"Коливання реакції середовища."
		,"Зниження концентрації субстрату."
		,"Незначні фізичні навантаження."
		,"A"
		,"B"
	],
	//824
	["У якому біологічному матеріалі визначають істинну холінестеразу?"
		,"Сироватці крові."
		,"Лейкоцитах."
		,"Еритроцитах."
		,"Cечі."
		,"C"
	],
	//825
	["У якому біологічному матеріалі визначають псевдохолінестеразу?"
		,"Лейкоцитах."
		,"Сироватці крові."
		,"Еритроцитах."
		,"Cечі."
		,"B"
	],
	//826
	["Який з перелічених факторів значно підвищує активність альфа-амілази в сироваці крові?"
		,"Забруднення слиною."
		,"Неякісний крохмаль."
		,"Гемолізована сироватка."
		,"Використання хілезної сироватки."
		,"A"
	],
	//827
	["Найбільше чутливі методи визначення ЛДГ"
		,"Спектрофотометричні."
		,"Турбідіметричні."
		,"Хроматографічні."
		,"Імунологічні."
		,"A"
	],
	//828
	["Найчастіше при визначенні ізоферментів в сучасній практиці використовуються"
		,"Хроматографічний папір."
		,"Плівки ацетатцеллюлози."
		,"Агарові плівки."
		,"C"
	],
	//829
	["Які з перелічених факторів найбільше впливають на визначення фосфатаз?"
		,"Використання розчину аскорбінової кислоти, приготовленого задовго до дослідження."
		,"Кров для дослідження взято після їжі."
		,"Викорастинная ліпемічної сироватки."
		,"A"
	],
	//830
	["Які фактори знижують активність амілази в крові?"
		,"Використання лимоннокислої плазми."
		,"Використання щавлевокислої плазми."
		,"Визначення активності альфа-амілази через добу і більш після узяття крові."
		,"Використання вироватки крові через 1 годину після забору крові."
		,"B"
		,"C"
	],
	//831
	["Який реактив краще використовувати для побудови калібрувального графіка при визначенні активності амінотрансфераз?"
		,"Піровинограднокислий натрій."
		,"Піровинограднокислий калій."
		,"Піровиноградну кислоту."
		,"Глюкозу."
		,"C"
	],
	//832
	["Які властивості відрізняють фосфатази від інших ферментів?"
		,"Гетерогенність."
		,"Залежність від рН."
		,"B"
	],
	//833
	["Ізоферментні спектри якого ферменту найчастіше використовуються в діагностиці?"
		,"ЛХАТ."
		,"ЛДГ."
		,"ЛФ."
		,"ХЕ."
		,"B"
	],
	// Вуглеводні
	//834
	["Яка концентрація глюкози в крові після багатого вуглеводами сніданку дає підставу припустити цукровий діабет?"
		,"6,0 ммоль/л."
		,"6,5 ммоль/л."
		,"7,0 ммоль/л."
		,"Більше 7,2 ммоль/л."
		,"D"
	],
	//835
	["Який із перелічених процесів є основним в обміні вуглеводнів?"
		,"Окислювання глюкози у циклі трикарбонових кислот."
		,"Перетворення глюкозаміну."
		,"Глюконеогенез."
		,"Синтез глюкуронової кислоти."
		,"A"
	],
	//836
	["Для діагностики яких із названих захворювань важливо мати об'єктивні дані рівня глюкози в крові?"
		,"Новоутворення головного мозку."
		,"Новоутворення нирок."
		,"Цукровий діабет."
		,"Нецукровий діабет."
		,"C"
	],
	//837
	["Які значення вмісту глюкози в крові натще характерні для цукрового діабету?"
		,"6,8 ммоль/л."
		,"Більш 8,0 ммоль/л."
		,"5,5 ммоль/л."
		,"B"
	],
	//838
	["Яка концентрація глюкози в крові через 2 години після перорального введення глюкози при проведенні ТТГ свідчить про наявність латентного цукрового діабету?"
		,"11,0 ммоль/л."
		,"8,7 ммоль/л."
		,"9,9 ммоль/л."
		,"7,4 ммоль/л."
		,"A"
	],
	//839
	["При якому з перелічених захворювань відзначається помірна гіперглікемія?"
		,"Гострому панкреатиті."
		,"Травма, пухлина мозку, епілепсія."
		,"Отруєнні ртуттю, ефіром, окислом вуглецю."
		,"Мікседемі."
		,"A"
	],
	//840
	["Які причини можуть сприяюти виникненню короткочасної гіперглікемії?"
		,"Великий прийом з їжею вуглеводнів."
		,"Сильне емоційне або помірне тривале  психологічне збудження."
		,"Фізичні навантаження і паління."
		,"Вживання виключно рослинної їжі."
		,"B"
	],
	//841
	["При якому з перелічених захворювань відзначається підвищення концентрації серомукоїду в сироватці крові?"
		,"Інфекційний мононуклеоз."
		,"Ангіна."
		,"Розсіяний склероз."
		,"Ревматизм."
		,"D"
	],
	//842
	["Зазначте в яких випадках вміст сіалових кислот збільшується?"
		,"При гострих запальних процесах."
		,"При пухлинах в період метастазування і розпаду."
		,"Інфаркті нирки."
		,"Хронічних запальних процесах."
		,"A"
	],
	//843
	["Які фактори призводять до значних похибок при визначенні глюкози?"
		,"Визначення після сніданку."
		,"Кип'ятіння проби більше 8 хвилин."
		," Використання оксалатної плазми."
		,"A"
	],
	//844
	["Які з перелічених факторів найбільше впливають на визначення піровиноградної кислоти?"
		,"Кров взято при венозному застої."
		,"Кров взято після фізичного навантаження."
		,"Вітаміни."
		,"B"
	],
	//845
	["Який субстрат краще використовувати для калібрування при визначенні піровиноградної кислоти?"
		,"Піруват натрію."
		,"Піруват калію."
		,"Піровиноградну кислоту."
		,"Піруват кальцію."
		,"C"
	],
	//846
	["У біосинтезі яких речовин бере участь піровиноградна кислота?"
		,"У синтезі ацетилнейрамінової кислоти."
		,"У синтезі глюкози."
		,"У синтезі глікогену."
		,"У синтезі глюкуронової кислоти."
		,"B"
		,"C"
		,"D"
	],
	//847
	["Пригнічення яких реакцій обміну вуглеводнів сприяє появі гіперглікемії?"
		,"Синтез глікогену."
		,"Окислювання глюкози на всіх етапах."
		,"Проникнення глюкози всередину клітини."
		,"Синтез жиру."
		,"Синтез гетерополісахаридів."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//848
	["Підвищення яких показників у сироватці крові говорить про порушення ліпідного обміну при діабеті?"
		,"Холестерин."
		,"Кетонові тіла."
		,"ЛПНГ, ЛПДНГ."
		,"Підвищення фосфоліпідів."
		,"B"
	],
	//849
	["Які ускладнення властиві тяжкому перебігу діабету?"
		,"Ангіопатії."
		,"Жирова інфільтрація печінки."
		,"Нефропатія."
		,"Ретінопатія."
		,"М,язовий гіпертонус."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//850
	["Який механізм лежить в основі жирової інфільтрації печінки при діабеті?"
		,"Надходження жиру з жирових депо."
		,"Окислювання жиру в печінці."
		,"Затримка жиру в печінці через дефіцит фосфоліпідів."
		," Зменшення видільної функції печінки."
		,"C"
	],
	// Ліпіди
	//851
	["При яких типах гіперліпопротеідемій спостерігається атеросклероз та ІХС?"
		,"Гіперліпопротеідемії I і V типів."
		,"Тільки гіперліпопротеідемія II типу."
		,"Гіперліпопротеідемії II і ІIа типів."
		,"Гіперліпопротеидемії II, III і IV типів."
		,"D"
	],
	//852
	["Які показники ліпідного обміну необхідно визначити для розрахунку вмісту ХС-ЛПНГ по формулі?"
		,"Загальні ліпіди."
		,"ЛХАТ."
		,"Фосфоліпіди."
		,"Загальний холестерин, ТГ, ХС-ЛПВГ."
		,"D"
	],
	//853
	["Що входить до складу загальних ліпідів?"
		,"Сума ХС, ФЛ."
		,"Сума всіх ліпідів у сироватці і плазмі крові."
		,"Сума НЕЖК і тригліцеридів."
		,"Сума ФЛ і ХС."
		,"Холестерин, тригліцериди та білок."
		,"B"
	],
	//854
	["Що таке дисліпопротеідемія?"
		,"Гіпохолестеринемія або гіпертригліцеридемія або і те й інше разом."
		,"Підвищення вмісту в плазмі одного або декількох класів ліпопротеідів."
		,"Збільшення ХС і ЛПДНГ у плазмі крові."
		,"Порушення кількісного співвідношення ЛП у плазмі крові."
		,"D"
	],
	//855
	["Який клас ліпопротеїдів є основною транспортною формою тригліцеридів в плазмі крові?"
		,"Хіломікрони."
		,"ЛПДНГ."
		,"ЛПНГ."
		,"ЛПВГ."
		,"A"
	],
	//856
	["Вкажіть, для якого з перелічених патологічних станів визначення тригліцеридів має діагностичне значення?"
		,"Нефротичний синдром."
		,"Гіпотиреоз."
		,"Перелом кісток."
		,"Ессенціальна гіперліпідемія."
		,"D"
	],
	//857
	["Введення яких лікарських засобів в організм знижує вміст холестеролу в крові?"
		,"Тільки інсуліну."
		,"Естрогенів."
		,"Інсуліну і гормонів щитовидної залози."
		,"Гормонів паращитовидної залози."
		,"C"
	],
	//858
	["При якому захворюванні відзначається зниження рівня фосфоліпідів у сироватці крові?"
		,"Жирова дегенерація печінки."
		,"Важкі форми гострого гепатиту."
		,"Атеросклероз."
		,"Діабет."
		,"Механічна жовтяниця."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//859
	["Які ліпопротеїди визначаються турбідиметричним методом по Бурштейну і Самаю?"
		,"Альфа-ліпопротеїди."
		,"Бета-ліпопротеїди."
		,"Пре-бета-ліпопротеїди."
		,"Сума пре-бета і бета-ліпопротеїдів."
		,"D"
	],
	//860
	["Назвіть найбільш точний метод визначення концентрації ліпопротеїдів."
		,"Турбідиметричний."
		,"Електрофоретичний."
		,"Центрифугування."
		,"Імуноферментний."
		,"B"
	],
	//861
	["Назвіть найбільш точні методи визначення загального холестерину."
		,"Ферментативні."
		,"Титрометричні."
		,"Нефелометричні."
		,"A"
	],
	//862
	["Яка концентрація стандартного розчину холестерину при визначенні загального холестерину в сироватці крові?"
		,"3,0 ммоль/л."
		,"6,2 ммоль/л."
		,"4,7 ммоль/л."
		,"C"
	],
	//863
	["Назвіть методичні помилки при визначенні загального холестерину за методом Ілька."
		,"Швидке доливання сироватки з появою домішків жовтого кольору."
		,"Суміш залишають при кімнатній температурі на 20 хвилин."
		,"Наявність води в реактиві або посуді."
		,"Розрахунок з використанням калібровочного графіку."
		,"Розрахунок порівняно зі стандартом."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//864
	["Які реактиви використовуются при визначенні бета- і пре-бета-ліпопротеїдів турбідиметричним методом? "
		,"Хлористий кальцій."
		,"Гепарин."
		,"Хлористий магній."
		,"Хлористий кальцій і гепарин."
		,"D"
	],
	//865
	["Який активатор необхідний для визначення ліпопротеїдліпазної активності плазми крові?"
		,"Тіамін."
		,"Рибофлавін."
		,"Хлористий кальцій."
		,"Гепарин."
		,"D"
	],
	//866
	["Які розчинники використовують для приготуванні стандартного розчину холестерину?"
		,"Хлороформ, етиловий спирт."
		,"Бензол."
		,"Ефір."
		,"Вода."
		,"A"
	],
	//  Жовчні пігменти
	//867
	["При діагностиці яких форм жовтяниці необхідне визначення лужної фосфатази і гаммаглютамілтранспептидази?"
		,"Жовтяниця Жільбера."
		,"Обтураційна."
		,"Гемолітична."
		,"Ядерна жовтяниця новонароджених."
		,"B"
	],
	//868
	["При якій формі жовтяниці виявляється позитивна реакція сечі на жовчні пігменти?"
		,"Паренхіматозна, обтураційна."
		,"Гемолітична."
		,"Ферментативна."
		,"A"
	],
	//869
	["При якій формі жовтяниці буде найвищою  гіпербілірубінемія за рахунок некон'югованого білірубіну?"
		,"Паренхіматозна."
		,"Обтураційна."
		,"Ядерна."
		,"C"
	],
	//870
	["Який механізм гіпербілірубінемії характерний для гемолітичної  жовтяниці?"
		,"Ушкодження паренхіми печінки."
		,"Обтурація жовчевивідних шляхів."
		,"Гіперпродукція білірубіну через посилений розпад гемоглобіну."
		,"С"
	],
	//871
	["Що лежить в основі різкого збільшення вмісту стеркобіліну в калі при гемолітичній жовтяниці?"
		,"Затримка кон'югованого білірубіну в печінці."
		,"Надлишкове надходження коньюгованого білірубіну в кишківник."
		,"Пригнічення кон'югації білірубіну в печінці."
		,"B"
	],
	//872
	["Про що свідчить поява білірубіну в сечі?"
		,"Про пригнічення захоплення останнього із сироватки крові."
		,"Порушення виведення кон'югованого білірубіну в кишківник."
		,"Пригнічення кон'югації білірубіну в печінці."
		,"B"
	],
	//873
	["Яка з названих жовтяниць викликана частковим або повним дефіцитом ферменту глюкоруніл-трансферази? "
		,"Ядерна жовтяниця."
		,"Жовтяниця Жільбера."
		,"Гемолітична жовтяниця."
		,"A"
		,"C"
	],
	//874
	["При якій жовтяниці динаміка зміни уробіліну має хвилеподібний характер?"
		,"Механічна."
		,"Гемолітична."
		,"Паренхіматозна."
		,"C"
	],
	//875
	["Який механізм є ведучим при паренхіматозній жовтяниці, що призводить до гіпербілірубінемії?"
		,"Стиснення жовчних ходів набряклою паренхімою, холестазом, порушенням виділення білірубіну в кишківник."
		,"Пригнічення кон'югації білірубіну."
		,"Зниження поглинальної функції печінки."
		,"A"
	],
	//876
	["Який лабораторний критерій допомагає в розмежуванні гемолітичної та кон`югаційної жовтяниць?"
		,"Білірубін сечі."
		,"Стеркобілін кала."
		,"Фракції білірубіну в сироватці крові."
		,"B"
	],
	//877
	["У яких випадках у сечі може з'явитися некон'югований білірубін?"
		,"При атрезії жовчевивідних шляхів у новонароджених."
		,"Порушення кон'югації білірубіну у новонароджених."
		,"При недорозвиненні ниркового фільтра у новонароджених."
		,"C"
	],
	//878
	["Які показники білірубіну в сироватці крові  новонароджених є підставою для замінного переливання крові?"
		,"Вміст білірубіну в межах 126 - 135 мкмоль/л."
		,"Вміст білірубіну в межах 256 - 290 мкмоль/л."
		,"Вміст білірубіну в межах 150 - 180 мкмоль/л."
		,"B"
		,"C"
	],
	//879
	["Назвіть, який з білків необхідно додавати при приготуванні стандартного розчину білірубіну."
		,"Альбумін."
		,"Фібриноген."
		,"Глобулін."
		,"A"
	],
	//880
	["Вкажіть нормальні значення загального білірубіну в сироватці крові."
		,"До 30 мкмоль/л."
		,"До 25 мкмоль/л."
		,"До 20,5 мкмоль/л."
		,"C"
	],
	//881
	["Які продукти обміну порфіринів виводяться з сечею?"
		,"Копропорфірини."
		,"Мезопорфірини."
		,"Порфобіліноген і дельтаамінолевулинова кислота, уропорфірини."
		,"C"
	],
	//882
	["Які продукти обміну порфіринів визначаються в калі?"
		,"Копропорфірини і протопорфірини."
		,"Порфобіліноген."
		,"Амінолевулинова кислота."
		,"Уропорфіриногени і порфобіліноген."
		,"A"
	],
	//883
	["При яких захворюваннях може спостерігатися порушення обміну порфіринів?"
		,"При гіпохромних і гемолітичних анеміях."
		,"Гостре отруєння свинцем."
		,"При захворюваннях печінки (хронічних гепатитах, цирозах)."
		,"B"
	],
	//884
	["Які продукти порфіринового обміну можна використовувати для розмежування гострої фази перемежованої порфірії та синдрому гострого живота в хірургічній практиці?"
		,"Порфобіліноген в сечі."
		,"Копропорфірин."
		,"Уропорфірин."
		,"A"
	],
	//885
	["Які методи частіше використовують для визначення різноманітних порфіринів?"
		,"Спектрофотометричні."
		,"Колориметричні."
		,"Імунологічні."
		,"A"
		,"B"
	],
	//886
	["Які з перелічених показників характеризують порушення порфіринового обміну?"
		,"Мезопорфірини."
		,"Сіалові кислоти."
		,"Уропорфірини, копропорфірини, порфобіліноген, ДАЛН."
		,"Дейтеропорфірини."
		,"C"
	],
	//887
	["Які фізико-хімічні властивості відрізняють порфірини від інших сполук?"
		,"Значна термостабільність."
		,"Стійкість до дії лугів."
		,"Здатність до агрегації."
		,"A"
	],
	//888
	["Які з перелічених токсинів викликають найбільш значне порушення обміну порфіринів?"
		,"Свинець."
		,"Чотирихлористий вуглець."
		,"Синильна кислота."
		,"Хлорацетофенон."
		,"A"
	],
	//889
	["При яких із названих захворювань значно порушується обмін порфіринів?"
		,"Хвороби печінки."
		,"Гострі запальні процеси."
		,"Гіпо-авітамінози В."
		,"Панкреатитах."
		,"A"
	],
	//890
	["Що може викликати підвищення вмісту білірубіну?"
		,"Абрикоси."
		,"Морква."
		,"Лікарські препарати нітрофуранового ряду."
		,"Лимони."
		,"C"
	],
	//  Гормони
	//891
	["При яких захворюваннях концентрація глюкокортикоїдів у плазмі крові знижується?"
		,"Хронічна недостатність наднирників."
		,"Рак яєчників."
		,"Простатит."
		,"A"
	],
	//892
	["Про що свідчить зниження екскрекції 17-ОКС?"
		,"Про розвиток гіперкортицизму в результаті пухлини гіпофіза."
		,"Нервово-емоційне напруження."
		,"Про розвиток гіпокортицизму внаслідок поразки наднирників або тривалої стероїдної терапії."
		,"C"
	],
	//893
	["Про що свідчить зменшення екскреції 17-ОКС?"
		,"Про гіперсекрецію глюкокортикоїдів."
		,"Ознака зниженої продукції чоловічих статевих гормонів."
		,"Про знижену продукцію глюкокортикоїдів."
		,"Ознака зниженої продукції чоловічих статевих гормонів і глюкокортикоїдів."
		,"D"
	],
	//894
	["При яких захворюваннях екскреція 17-ОКС із сечею значно збільшується?"
		,"Хвороба Іценко-Кушинга."
		,"Бронхіальній астмі."
		,"Гострому суглобному ревматизмі."
		,"A"
	],
	//895
	["Для якого захворювання підвищення ексрекції катехоламінів із сечею є специфічним тестом?"
		,"Гіпертонічна хвороба."
		,"Гострий інфаркт міокарда."
		,"Феохромоцитома."
		,"Бронхіальна астма."
		,"C"
	],
	//896
	["При яких захворюваннях екскреція 17-ОКС із сечею знижена?"
		,"Хвороба Аддісона."
		,"Цироз печінки."
		,"Симптом Іценко-Кушинга."
		,"Гіпотиреоз."
		,"A"
	],
	//897
	["При яких захворюваннях екскреція 17-ОКС із сечею значно знижується?"
		,"Адреногенітальний синдром."
		,"Хвороба Іценко-Кушинга."
		,"Хвороба Аддісона."
		,"Бронхіальна астма."
		,"C"
	],
	//898
	["Вкажіть, вплив яких факторів необхідно враховувати при визначенні катехоламінів."
		,"Прийом кави, кофеїну."
		,"Застосування рентген контрастних препаратів."
		,"Прийом ацетилсаліцилової кислоти, гіпотензивних засобів."
		,"Прийом гіпотензивних засобів."
		,"A"
	],
	//899
	["При яких патологічних процесах виділення дельтаамінолевулинової кислоти із сечею збільшується?"
		,"При порушенні порфіринового обміну."
		,"При інтоксикації свинцем."
		,"При інтоксикації бензолом."
		,"При діабеті."
		,"B"
	],
	//900
	["У чому полягає лабораторна діагностика гіперпаратиреозів?"
		,"Визначенні рівня кальцію в крові."
		,"Визначенні рівня фосфору в крові і сечі."
		,"Визначенні активності кислої фосфатази в плазмі крові."
		,"Визначенні рівня кальцію і фосфору в крові і сечі, і лужної фосфатази в плазмі."
		,"D"
	],
	//901
	["Які з перелічених лабораторних даних характерні для гіпотиреозу?"
		,"Гіперхолестеринемія, підвищений вміст тригліцеридів і фосфоліпідів у крові."
		,"Зниження вмісту альбумінів і збільшення альфа-2 і бета-глобулінів."
		,"Нормальний або знижений рівень глюкози в крові натще."
		,"Підвищення вмісту молочної кислоти."
		,"A"
	],
	//902
	["Які методи використовуються для визначення гормонів?"
		,"Спектральні."
		,"Турбідиметричні."
		,"Радіометричні."
		,"C"
	],
	//903
	["Який із перелічених методів визначення гормонів найбільш специфічний?"
		,"Радіоімунологічний."
		,"Флюорометричний."
		,"Спектрофотометричний."
		,"A"
	],
	//904
	["Які з перелічених факторів необхідно враховувати при визначенні гормонів?"
		,"Циркадний ритм, стан напруженості."
		,"Якість реактивів."
		,"Прийом їжі, алкоголю, паління перед забором крові."
		,"Прийом води."
		,"B"
	],
	//  Водно-мінеральний обмін
	//905
	["При яких захворюваннях і станах спостерігається підвищений діурез?"
		,"Гіпосекреції вазопресину."
		,"Цукровому діабеті."
		,"Гіперволемії."
		,"Інсуломі."
		,"B"
	],
	//906
	["Який гормон регулює водний обмін?"
		,"Вазопресин."
		,"Тироксин."
		,"Інсулін."
		,"Паратирин."
		,"A"
	],

	//907
	["Який гормон регулює водний обмін?"
		,"Вазопресин."
		,"Тироксин."
		,"Інсулін."
		,"Паратирин."
		,"A"
	],

	//908
	["Де переважно розподілений натрій в організмі?"
		,"Внутрішньоклітинно."
		,"Позаклітинно."
		,"Внутрішньом`язово."
		,"B"
	],
	//909
	["Що викликає гіпернатрійплазмія?"
		,"Гіпергідрію, набряки, підвищення АТ."
		,"Збудження нервової системи."
		,"Гіперосмолярність плазми."
		,"C"
	],
	//910
	["Яка біологічна роль кальцію?"
		,"Структурний елемент кісткової тканини."
		,"Плазменний фактор згортання крові."
		,"Активатор ферментних процесів, регулятор збуджуваності і провідності нервово-м'язових волокон."
		,"Транспортна."
		,"A"
		,"B"
	],
	//911
	[,"При яких захворюваннях зустрічається гіперкальциємія?"
		,"Лейкозі, гангрені, перитоніті."
		,"Гіпервітамінозі D."
		,"Гіповітамінозі D."
		,"B"
	],
	//912
	["Вкажіть місце переважного розподілу іонів хлору в організмі."
		,"Позаклітинно."
		,"Внутрішньоклітинно."
		,"М'язова тканина."
		,"A"
	],
	//913
	["Яка біологічна роль іонів хлору?"
		,"Визначає осмотичний тиск у позаклітинній рідині."
		,"Має знешкоджуючу дію."
		,"Бере участь у синтезі ферментів."
		,"Бере участь в окислювальніх процесах."
		,"A"
	],
	//914
	["При яких станах і захворюваннях спостерігається гіперхлоремія?"
		,"Метаболічному ацидозі ниркового генезу."
		,"Трансудатах."
		,"Діареях."
		,"A"
	],
	//915
	["При яких станах і захворюваннях спостерігається гіпохлоремія?"
		,"Недостатньому надходженні з їжею."
		,"При захворюваннях ШКТ, що супроводжуються блювотою."
		,"Кетоацидозі."
		,"B"
	],
	//916
	["Які порушення розвиваються при гіпохлоремії?"
		,"Атонія, парез кишок."
		,"Судоми."
		,"Гіпотонія."
		,"A"
	],
	//917
	["Які причини підвищення калію в плазмі?"
		,"Надлишкове надходження калію в організм."
		,"Зменшення екскреції калію нирками."
		,"Гіповітаміноз D."
		,"B"
	],
	//918
	["Які порушення виникають при гіпокаліплазмії?"
		,"Порушення перистальтики, атонія кишечнику і сечового міхура, парез кишечнику."
		,"Зниження сухожильних рефлексів."
		,"Ослаблення збуджуваності і провідності серцевого м'яза."
		,"Зниження гостроти зору."
		,"A"
	],
	//919
	["Вкажіть у яких, перелічених нижче, біологічних процесах в організмі бере участь калій?"
		,"Підтримує осмотичний і кислотно-лужний гомеостаз у клітині, приймає участь у забезпеченні трансмембранної різниці потенціалів."
		,"Бере участь у синтезі білка ацетилхоліну."
		,"Бере участь у передачі збудження."
		,"Бере участь у знешкодженні токсинів."
		,"A"
	],
	//920
	["У результаті чого вміст калію в плазмі крові зменшується?"
		,"При дефіциті калію в організмі."
		,"При ураженні ниркових канальців."
		,"При дефіциті вітаміну А."
		,"A"
	],
	//921
	["Які з перелічених факторів сприяють розвитку гіпокаліємії?"
		,"Введення антибіотиків."
		,"Гіперпродукція вазопресину, глюко- і мінералокортикоїдів."
		,"Зловживання алкоголем."
		,"A"
		,"B"
	],
	//922
	["При яких із названих патологічних станів вміст калію в плазмі крові збільшується?"
		,"Ниркова недостатність."
		,"Тканинні інтоксикації."
		,"Гіперпродукція глюкокортикоїдів."
		,"A"
	],
	//923
	["Назвіть причини, що сприяють виникненню гіпокаліємії при цукровому діабеті?"
		,"Знезводнення організму, втрати калію з сечею."
		,"Кетонемічне блювання."
		,"Лихоманка."
		,"A"
	],
	//924
	["У яких випадках спостерігається гіперкаліурія?"
		,"При травмах із великими тканинними руйнаціями."
		,"Прийомі кортикостероїдних гормонів."
		,"Прийом діуретиків."
		,"A"
	],
	//925
	["Вкажіть, у яких процесах в організмі бере участь фосфор?"
		,"Окостеніння."
		,"У підтримці КЛС, входячи в буферні системи крові і тканин."
		,"Формування м,язових тканин."
		,"A"
	],
	//926
	["Що сприяє всмоктуванню фосфору в кишках?"
		,"Підвищена концентрація фосфору в кишках."
		,"Вітамін Д."
		,"Вітамін Є."
		,"B"
	],
	//927
	["Які стани і захворювання викликають гіпофосфатемію?"
		,"Гіповітаміноз Д."
		,"Гіперкальцитонія."
		,"Синдром Фанконі, фосфатний діабет."
		,"Гіпервітаміноз С."
		,"A"
	],
	//928
	["При яких станах і захворюваннях спостерігається гіперфосфатурія?"
		,"Рахіті."
		,"Фосфатному діабеті."
		,"Ацидозі, розпаді клітин."
		,"Інсуломі."
		,"B"
	],
	//929
	["Які патологічні процеси супроводжуються збільшенням неорганічного фосфору в крові?"
		,"При нирковій недостатності."
		,"Передозування вітаміну Д."
		,"При феохромацитомі."
		,"A"
	],
	//930
	["У яких біологічних процесах в організмі бере участь магній?"
		,"Є кофактором і активатором багатьох ферментативных процесів, бере участь у синтезі речовин."
		,"Бере участь у передачі збудження по нервово-м'язевому волокну."
		,"Пригнічує нервову діяльність."
		,"A"
		,"B"
	],
	//931
	["Від функції нирок залежить рівень електролитів"
		,"Калію."
		,"Натрію."
		,"Магнію."
		,"Йоду."
		,"Кальцію, фосфору."
		,"A"
		,"B"
		,"C"
		,"E"
	],
	//932
	["При яких захворюваннях і станах знижена концентрація міді в сироватці крові?"
		,"Хвороба Вільсона-Коновалова."
		,"Нефротичний синдром."
		, "Білкове голодування."
		,"Тіреотоксикоз."
		,"A"
	],
	//933
	["При яких станах і захворюваннях підвищена концентрація міді в сироватці?"
		,"Гемохроматоз."
		,"Лейкоз, лімфогрануломатоз, злоякісні новоутворення."
		,"Гіпотиреоз, гіпертиреоз, тиреотоксикоз."
		,"Цироз печінки, біліарний."
		,"Деякі залізодефіцитні анемії."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//934
	["При яких захворюваннях підвищена екскреція міді нирками?"
		,"Хвороба Вільсона-Коновалова."
		,"Нефротичному синдромі, протеїнуріях."
		,"Гіпотеріоз."
		,"A"
	],
	//  Кислотно-лужний стан
	//935
	["Якими механізмами забезпечується сталість рН крові?"
		,"Розведенням і метаболізмом речовин."
		,"Буферуванням."
		,"Виведенням СО2 легенями."
		,"Секрецією іонів водню нирками."
		,"Гормональною регуляцією."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//936
	["Яка з перелічених буферних систем залежить від функції нирок?"
		,"Гемоглобінова."
		,"Протеїнова."
		,"Гідрокарбонатна, фосфатна."
		,"C"
	],
	//937
	["Які фізіологічні закономірності дозволяє встановити рівняння Гендерсона-Гассельбаха?"
		,"рН залишається незмінним при рівномірній однонаправленій зміні НСО3 і рСО2."
		,"Величина рН залежить не від абсолютних значень солі і кислоти, а від їхнього співвідношення."
		,"При зміні суми буферних основ крові."
		,"B"
	],
	//938
	[ "Які процеси в нирках забезпечують регуляцію кислотно-лужного стану?"
		,"Реабсорбція гідрокарбонату."
		,"Ацидогенез, секреція іонів водню."
		,"Фільтрація."
		,"Амоніогенез."
		,"Дезамінування амінокислот."
		,"A"
		,"B"
		,"D"
		,"E"
	],
	//939
	["Які з перелічених станів викликають респіраторний ацидоз?"
		,"Порушення дихання, асфіксія, пригнічення дихання."
		,"Порушення дифузії газів через альвеолярну мембрану."
		,"При розведенні позаклітинної рідини ізотонічним розчином NaCl."
		,"A"
	],
	//940
	["Яка причина розвитку нереспіраторного алкалозу?"
		,"Затримка або введення основ."
		,"Некомпенсовані втрати іонів водню, втрати 'нелетючих кислот'."
		,"Втрати калію."
		,"Зменшення обміну позаклітинної рідини."
		,"Порушення співвідношення лактат/піруват."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//941
	["Які буферні системи відносяться до буферних систем організму людини і тварин?"
		,"Тільки білкова та гемоглобінова."
		,"Гідрокарбонатна та фосфатна."
		,"Білкова, гемоглобінова, гідрокарбонатна, фосфатна."
		,"C"
	],
	//942
	["Які показники з названих достатньо визначити, щоб оцінити кислотно-лужний стан?"
		,"рН."
		,"рН і СО2."
		,"рН і НСОЗ."
		,"рН крові, гідрокарбонат і рСО2."
		,"D"
	],
	//943
	["Яким із перелічених методів визначаються іонізовані електроліти?"
		,"Електрохімічним (йоноселективним)."
		,"Емісійною спектроскопією."
		,"Фотометрично."
		,"A"
	],
	//944
	["Які методи застосовуються при визначенні концентрації електролітів?"
		,"Фотоколориметричні."
		,"Емісійна спектроскопія в полум'ї."
		,"Молекулярно-ситова хроматографія."
		,"B"
	],
	//945
	["Який із перелічених методів визначення кальцію найбільш чутливий?"
		,"Титрометричний (комплекснометричний)."
		,"Колориметричний."
		,"Полум'яна спектроскопія."
		,"Електрохімічний (потенціометричний)."
		,"Атомно-абсорбційна спектрофотометрія."
		,"E"
	],
	//946
	["Якими методами визначаються іони хлору в біологічних рідинах?"
		,"Титрометричними."
		,"Колориметричними."
		,"Електрохімічними."
		,"Потенціометричним."
		,"Іонометричним."
		,"A"
		,"B"
		,"C"
		,"E"
	],
	//947
	["Які з методів застосовуються для визначення заліза?"
		,"Фотометричні."
		,"Атомно-абсобційна спектрофотометрія."
		,"Радіоізотопні."
		,"Іммунологічний."
		,"Хроматографічний."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//948
	["Помилки при визначенні заліза в сироватці крові"
		,"Використання гемолізованої сироватки."
		,"Використання недостатньо очищеного посуду та дистильованої води."
		,"Вживання хворими залізовмістних препаратів."
		,"Неправильне приготування розчину стандарту."
		,"Використання стандартного розчину з концентрацією менш як 180 мкмоль."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//949
	["Яких умов необхідно додержуватися при заборі крові і визначенні pН та інших показників КЛС?"
		,"Забір крові без доступу повітря, з антикоагулянтом."
		,"Фіксований час забору крові."
		,"Визначення в цільній крові без слідів гемолізу і згортків."
		,"Визначення показників КЛС відразу після взяття крові і не пізніше 1 години."
		,"Використання посуду без слідів вологи."
		,"A"
		,"C"
		,"D"
		,"E"
	],
	//  Ситуаційні завдання з досліджень кислотно-лужного стану
	//950
	["Скарги на диспепсію, схуднення, м'язову слабість. Лаб.досл-ння: вміст цукру в крові 12 ммоль/л, глюкозурія, кетонові тіла в сечі. Холестерин у крові -26 ммоль/л, фосфоліпіди-19 ммоль/л. Коеф-т відн-я холестерину до фосфоліпідів 1,37. Діагноз:"
		,"Гіперфункція щитовидної залози."
		,"Гострий панкреатит."
		,"Cахарний діабет."
		,"Пухлина мозку."
		,"C"
	],
	//951
	["Серцебиття, біль в грудях, животі, попереку, пітливість, задишка. АТ 200/110 мм рт.ст. Параксизм.тахікардія. Після приступу в сечі: адреналін 550,3 нмоль/добу,норадреналін 340,7 нмоль/добу, глюкозурія, альбумінурія. Рівень глюкози в крові 8,5 ммоль/л. Д-з:"
		,"Феохромоцитома."
		,"Цироз печінки."
		,"Бронхіальна астма."
		,"Стенокардія."
		,"A"
	],
	//952
	[" Гострий початок зах-я. Біль в ниж.третині груднини іррадиює по всьому животі, у шию, кінцівки. На ЕКГ пат.відхилень немає. Лаб.досл-я: лейкоформула і ШОЕ в нормі. Сечовиностабільна фракція ЛДГ у сиров.крові 60%, активність КФК 18 ммоль/л. Діагноз:"
		,"Стенокардія."
		,"Інфекційний гепатит."
		,"Гострий панкреатит."
		,"Інфаркт міокарда."
		,"D"
	],
	//  Гемостаз
	//953
	["Вітамін-К залежними факторами є"
		,"Тромбопластин."
		,"Проконвертин, протромбін, фактор Стюарта-Прауера."
		,"Прекаликреїн, кініноген."
		,"Протеїни С та S."
		,"B"
	],
	//954
	["Який із перелічених лабораторних показників указує на наявність запального процесу? "
		,"Збільшення вмісту фібриногену."
		,"Зниження вмісту фібриногену."
		,"Збільшення концентрації іонів кальцію."
		,"Збільшення концентрації фібринази."
		,"A"
	],
	//955
	["Які процеси супроводжують вихід тромбоцитарних факторів згортання?"
		,"Розпластування тромбоцитів."
		,"Набряк гіаломеру."
		,"Реакція 'вивільнення' тромбоцитарних факторів."
		,"Адгезія тромбоцитів до раневої поверхні."
		,"C"
	],
	//956
	["Які антикоагулянти утворюються в процесі згортання крові і фібринолізу?"
		,"Первинні."
		,"Вторинні антикоагулянти."
		,"Антитромбіни."
		,"Інгібітори акцелерину."
		,"B"
	],
	//957
	["Які лабораторні дослідження потрібно проводити для діагностики порушень плазмінової системи?"
		,"Активність фібринази."
		,"Гепарин, тромбін."
		,"Активність протромбінази."
		,"Активність плазміногену, плазміну, активатори та інгібітори фібрінолізу."
		,"D"
	],
	//958
	["Чому цільна кров, вміщена в силиконовану пробірку, довго залишається рідкою (не згортається)?"
		,"За рахунок інактивації тромбіну."
		,"За рахунок інактивації тромбопластину."
		,"За рахунок зв'язування іонів кальцію."
		,"Виключається активація фактора Хагемана."
		,"D"
	],
	//959
	["Які зміни відзначаються в гемостазіограмі при аутоімунній тромбоцитопенії?"
		,"Час кровотечі подовжений."
		,"Кількість тромбоцитів знижена, переважають юні форми тромбоцитів."
		,"Знижена ретракція кров'яного згортка."
		,"Зниження протромбінового часу."
		,"A"
		,"B"
		,"C"
	],
	//960
	["За якими лабораторними ознаками можна переконатися в позитивному ефекті спленектомії при тромбоцитопеніях?"
		,"Збільшення кількості мегакаріоцитів у кістковому мозку."
		,"Зменшення кількості мегакаріоцитів у кістковому мозку."
		,"Збільшення кількості тромбоцитів у крові, зсув тромбоцитарної формули у  бік збільшення старих форм."
		,"Збільшення кількості гемоглобіну та еритроцитів."
		,"C"
	],
	//961
	["Без якого фактора неможливий прояв гіпокоагуляційної дії гепарину?"
		,"Фактора контакту (фактора Хагемана)."
		,"Антигемофільного глобуліну А."
		,"Антитромбіну III."
		,"Фібринстабілізуючого фактора."
		,"C"
	],
	//  Вітаміни.Лабораторна діагностика невідкладних станів
	//962
	["Які з перерахованих методів використовують для визначення вітамінів?"
		,"Титрометричні."
		,"Флюорометричні."
		,"Радіологічні."
		,"Рідинна хроматографія."
		,"Колориметричні."
		,"A"
		,"B"
		,"C"
		,"D"
	],
	//963
	["Раптова серцева смерть. Який перелік методів дослідження клінічної біохімії необхідний для її діагностики? "
		,"Виявлення підвищеної активності органоспецифічних ферментів серця."
		,"Виявлення активності органоспецифічних ферментів печінки."
		,"Поява гіперкоагуляційних факторів коагулограми."
		,"Підвищення концентрації азотистих сполук обміну."
		,"A"
	],
	//964
	["Інфаркт міокарду. Які з перерахованих методів можуть бути використані для диференційної діагностики інфаркту міокарду? "
		,"Виявлення підвищеної активності органоспецифічних ферментів серця."
		,"Показники порушень обміну ліпідів."
		,"Показники порушень енергетичного обміну."
		,"A"
	],
	//965
	["Важкі отруєння блідою поганкою та іншими грибами характеризуються:"
		,"Активністю органоспецифічних ферментів печінки."
		,"Активністю органоспецифічних ферментів нирок."
		,"Порушеннями обміну білків."
		,"Гормональними порушеннями."
		,"A"
	],
	//966
	["У хворого час згортання цільної крові за Лі Уайтом скорочений і дорівнює менш як 5 хвилин, час активованої рекальціфікації скорочений, кількість вільного гепарину знижена до 0, фібріноліз значно знижений. Яка фаза ДВЗ при вищенаведених показниках?"
		,"Гіперкоагуляційна фаза."
		,"Гіпокоагуляційна фаза (геморагічний синдром)."
		,"A"
	],
	//967
	["Цукровий діабет (кома). Який з ничжеперерахованих показників властивий комі при цукровому діабеті? "
		,"Кількість кетонових тіл 0,2 ммоль/л."
		,"Кількість глюкози крові 5,7 ммоль/л."
		,"Визначена у хворого кількість глюкози крові перевищує 44 ммоль/л, кількість кетонових тіл у крові - більш як 20 ммоль/л."
		,"C"
	],
	//968
	["Жінка має загрозу передчасного переривання 20 тижневої вагітності. Яка морфологічна картина відповідає регресивному типу мазка при цьому стані?"
		,"Клітини всіх шарів вагінального епітелію розташовані окремо, пласти відсутні. КІ збільшені."
		,"Переважно клітини проміжного шару епітелію вагіни із збільшеними ядрами, зустрічаються до 1% парабазальні клітини, розташовані невеликими групами, пласти відсутні."
		,"Збільшена кількість клітин поверхневого шару епітелію вагіни, КІ - 30%, ЕІ - 20%. Відсоток навікулярних клітин зменшено."
		,"A"
	],
	//969
	["Карету швидкої допомоги викликають до вагітної 'К' (7 міс.), яка раптово знепритомніла, у неї з'явились судоми, на ногах набряки, артеріальний тиск 180/90. Діурез - 200 мл, протеїнурія 25 г/л, в осаді сечі - поодинокі лейкоцити, еритроцити (незмінені), циліндри (гіалінові, зернисті). Про що свідчить аналіз сечі у поєднанні з клінічними проявами?"
		,"Гострий гломерулонефрит."
		,"Еклампсія (нефропатія вагітних)."
		,"Нирково-кам'яна хвороба."
		,"Ураження нирок сифілісом."
		,"B"
	],
	//970
	["Хворому на гострий лейкоз з приводу анемії здійснено переливання крові, після чого стан хворого раптово різко погіршився, з'явилися ознаки тяжкого ураження нирок: олігурія, сеча безбарвна, схожа з 'мильною водою', відносна густина 1,003, протеїнурія 3,5 г/л. Осад: лейкоцити до 100 у п/з, еритроцити 20-25 у п/з (вилужені та незмінені); клітини епітелію нирок з жировою дистрофією, циліндри різні, частково широкі та деформовані. На всіх елементах - гемосидерин. Про що можна думати?"
		,"Нирково-кам'яна хвороба."
		,"Гломерулонефрит."
		,"Гостра ниркова недостатність."
		,"C"
	]
];