var allQuestions = [
	["Загальні питання клінічної лабораторної діагностики"],
	["Сучасні уявлення про клінічну лабораторну діагностику"
 	,"Наука про значення лабораторних показників у діагностиці хвороб."
 	,"Науково-практична, медична дисципліна, що вивчає взаємозв'язки між фізіологічним і патологічним станами, клітинним і хімічним складом біологічного матеріалу для виявлення відхилень від норми, встановлення діагнозу і контролю за лікуванням."
 	,"Наука про значення лабораторних показників у нормі і при патологічних процесах, в діагностиці, лікуванні і прогнозуванні хвороби."
 	,"Методи дослідження."
 	,"A"
 	,"B"
 	,"C"
 	],
 	["Хто в державі розробляє методичні матеріали з лабораторної служби?"
 	,"Міністерство охорони здоров'я."
 	,"Науково-методичний і контрольний центр."
 	,"Головний фахівець з лабораторної справи."
 	,"Голова наукового товариства лікарів-лаборантів."
 	,"A"
 	,"B"
 	]
 ]


 function determineChapters () {
 	
 }	
 	

var chaptersNames = [
	"Загальні питання клінічної лабораторної діагностики"
	,"Загальні питання гематології"
	,"Новоутворення кровотворної системи"	
	,"Ситуаційні задачі за темою \"Новоутворення кровотворної системи\""
	,"Лейкемоїдні реакції"
	,"Анемії"
	,"Ситуаційні задачі за темою \"Анемії\""	
	,"Лабораторна діагностика захворювань органів дихання"
	,"Ситуаційні задачі за темою \"Лабораторна діагностика захворювань органів дихання\""
	,"Лабораторна діагностика захворювань органів сечовиділення"
	,"Ситуаційні задачі за темою \"Лабораторна діагностика захворювань органів сечовиділення\""	
	,"Лабораторна діагностика захворювань органів травної системи"
	,"Ситуаційні задачі за темою \"Лабораторна діагностика захворювань органів травної системи\""
	,"Ситуаційні задачі з дослідження жовчі"
	,"Дослідження калу"	
	,"Лабораторна діагностика паразитарних хвороб"
	,"Дослідження спинномозкової рідини"
	,"Ситуаційні задачі за темою \"Дослідження спинномозкової рідини\""
	,"Дослідження ексудатів"	
	,"Лабораторна діагностика захворювань статевих органів"
	,"Ситуаційні задачі за темою \"Лабораторна діагностика захворювань статевих органів\""
	,"Лабораторна діагностика ВІЛ-інфекції (СНІДу)"
	,"Цитологічна діагностика патологічних процесів"	
	,"Ситуаційні задачі з цитологічних досліджень матеріалів молочної залози"
	,"Ситуаційні задачі за темою \"Цитологічна діагностика патологічних процесів\""
	,"Імунологічні методи дослідження"
	,"Помилки"	
	,"Клінічна біохімія"
	,"Білковий обмін"
	,"Ферменти"
	,"Вуглеводні"	
	,"Ліпіди"
	,"Жовчні пігменти"
	,"Гормони"
	,"Водно-мінеральний обмін"	
	,"Кислотно-лужний стан"
	,"Ситуаційні завдання з досліджень кислотно-лужного стану"
	,"Гемостаз"
	,"Вітаміни.Лабораторна діагностика невідкладних станів"
];




if(typeof(Storage) !== "undefined") {
	// Добавить заголовки разделов
	for (i = 0; i < chaptersNames.length;i++) {
		$("#list").append('<li id="chapter_'+(i+1)+'"><a   href="chapters/questions.html">'+chaptersNames[i]+'</a></li>')
	}
		
    $("li").on('click', function (event) {
		localStorage.setItem("chapterId", event.currentTarget.id);				// Set id of the clicked link into local storage
		var $textTarget = ($(this).text());										//Get chapter name
		localStorage.setItem("chapterName", $textTarget);						// Set chapter name into local storage
		})
} else {
    alert("Ваш браузер не підтримує об'єкт 'localStorage'. Робота з програмою неможлива.")
}

